{
    "PMC5998829": "none",
    "PMC5962910": "MethodsSubjectsThe conjoint health ethics research board of the University of Calgary approved the research. Twelve mTBI patients with PPCS (5 males, 29 ± 10 years) (Table 1) were recruited from the Foothills Hospital Brain Injury Rehabilitation Clinic along with 12 healthy control participants (3 males, 30 ± 11 years), recruited through advertising and word of mouth. All subjects provided informed consent prior to participation in the study. Inclusion criteria for PPCS participants were (1) having been diagnosed with mTBI at least 3 months prior and currently experiencing persistent symptoms, (2) being between 18 and 50 years of age, (3) currently not on psychoactive drugs or medication (antidepressant, anxiety medication, recreational drugs), and (4) having no diagnosed neurological disorder. For controls, the same criteria (see criteria 2–4) were used. In addition, controls had no mTBI history, or had had only one mTBI, which had occurred >1 year prior to participation and resolved within the first few days.Table 1.DemographicsConditionAgeSexSymptom scoreTime post-injury (days)Prior mTBIInjury commentPPCS22F413853Hit front of head on counterPPCS37F-4700Hit back of head when fellPPCS20F702900Hit head above right eye when bikingPPCS24M141952Hit head on running track - LOCPPCS38M13.53655Sports related - LOCPPCS18F244351Hit back of head during skiingPPCS18M3421010Hit head on right side on glass, after body-check from the leftPPCS41F143053Head was hit on the right side with rockPPCS32M9127330Elbow below the nosePPCS18M311523Hit to the left side of cerebrum during hockey (fell head first)PPCS41F471240Hit bottom right jaw on end of waterslide; LOC for 1 minPPCS42F1134560Hit head on steering wheel during car accident (whiplash)Asympt.25M02553Sports-related during footballDemographics of PPCS patients included in the study as well as one asymptomatic patient, with age (second column); sex (third column); symptom score (fourth column) from the Post-Concussion Symptom Inventory (PCSI) with additional Sport Concussion Assessment Tool 3 (SCAT3) questions; the time since injury until fNIRS measurement (fifth column); how many mild traumatic brain injuries (mTBIs) were diagnosed before this injury (sixth column) and how the injury was acquired (last column).PPCS, persistent post-concussion symptoms; LOC, loss of consciousness; Asympt., The participant who was symptomatic when recruited, but asymptomatic when data acquired. Not included in the statistical analysis.Originally 37 possible participants were recruited. Ten of the 37 participants were excluded because they failed to meet the inclusion criteria (severity of injury [n = 3], psychoactive medication [n = 5], and persistent symptoms [n = 2]). The latter two excluded participants were an acute mTBI patient, who had had an mTBI 5 days prior, and a patient (25-year-old male football player) who had been asymptomatic for 2 months after experiencing PPCS for 6 months. These participants were not included in the group-level analysis, but the asymptomatic patient was used in the correlation plot between severity and coherence values as additional comparison. The remaining three exclusions were because: the participant gave contradicting information (n = 1), the participant was colorblind (n = 1), and the data did not have adequate signal-to-noise ratio (SNR) in the majority of channels (n = 1). All participants provided demographic information and completed the Post-Concussion Symptom Inventory (PCSI) with additional Sport Concussion Assessment Tool 3 (SCAT3) questions, which are standard symptom measurement scales.NIRSfNIRS measurements were continuously recorded with the TechEn CW7 using the wavelengths 690 and 830 nm at 50 Hz. We recorded four channels above and surrounding each right and left DLPFC and eight channels above and surrounding each left and right primary motor cortex (M1), respectively (Fig. 1a). The anatomical locations (DLPFC and M1) were measured and marked on the head based on the 10–20 electroencephalographic (EEG) coordinate system (for M1, the location was determined by taking 20% of the preauricular distance and applying this number from the vertex [Cz] to the left preauricular point; for the DLPFC we used the software Beam26). The four (over frontal cortex on each side) and eight channel probes (over motor cortex on each side) were centered over the anatomical locations, with the same two channels consistently positioned directly over the DLPFC and the M1 coordinate, respectively.FIG. 1.Setup and analysis. (a) Channel locations centered over the dorsolateral prefrontal cortex (DLPFC) (four channels) and primary motor cortex (M1) (eight channels). (b) Coherence was measured between (frontal, motor) and within hemispheres (right, left). (Modified picture from brainvoyager.com). Data were analyzed using two methods: (c) data driven method, in which all channels are used to find the maximal coherence between the two regions and (d) minimum-channel method, in which coherence between regions is calculated using only the two channels located directly above the DLPFC and M1 (10–20 system).TasksThe participants were seated on a chair facing a computer screen in a dimly lit room, and were asked to perform several tasks. fNIRS data were collected continuously during the protocol. The tasks included: “Rest” (total, 180 sec), in which the participant was asked to relax and view a dark screen with a fixation point; “Tap,” for which the participant was asked to tap the right thumb sequentially to the other fingers in a self-paced rhythm (∼ 1 Hz; total time = 250 sec, 15 sec rest alternating with 10 sec tapping); “Stroop” task, for which the participant was presented with color words in a certain ink that alternated in blocks of unmatched (e.g., “red” in blue ink) and matched (e.g. “red” in red ink) words, for which the participant was asked to name the ink, not the written word (total time = 305 sec, 15 sec rest, with 15 sec task); “n-back,” for which position and letter had to be matched in a 0, 1, and 2-back paradigm.27,28 For the n-back task (total, 180 sec), 20 stimuli were presented in 2 sec intervals (40 sec) for each block (0, 1, and 2-back). The rest period between each block was 20 sec, plus an additional 5 sec of instructions prior to each block.Pre-processingRaw fNIRS time courses were converted in HOMER229 to oxy- (ΔHbO), deoxy- (ΔHb), and total-hemoglobin (ΔtHb) time courses. Preprocessing was done using MATLAB-based software packages (MATLAB 6.1, The MathWorks Inc., Natick, MA, 2000) and included motion correction with NAP30 and spline motion correction.31 In addition, individual channels were discarded when raw data were <90 dB (no signal) or >140 dB (oversaturated signal) as well as when SNR did not exceed SNR = 1. SNR was determined by the MATLAB function “snr” with unfiltered data as the input signal and high pass filtered data >1.5 Hz as the noise component. This calculation is similar to that of Sato and colleagues,32 arguing that <1.5 Hz, physiological signals such as cardiac, respiration, and low-frequency oscillations are expected, whereas above that cutoff, only noise is expected. Part of the low-frequency oscillations are believed to be an indirect measure of neuronal activity.33 This method achieved results identical to visual inspection of the noise level or the visual inspection of the presence of the cardiac waveform in the 830 nm raw data, which are common methods for channel exclusion.Post-processingPreprocessed oxygenated fNIRS time courses (HbO) in the same hemispheres (e.g., between M1 and DLPFC centered channels) as well as between hemispheres (e.g., right with left DLPFC centered channels) were analyzed using coherence analysis34 at 0.04–0.1 Hz (Fig. 1b). The mean coherence in this frequency domain was calculated with static coherence, similar to our previous work.16Cortical communication was determined by coherence, evaluating the “similarity” of two signals in the frequency domain. We used two methods to derive intra-hemispheric and inter-hemispheric coherence between and within the prefrontal and motor regions. First, for a general understanding of the sensitivity of inter-regional coherence, we used a “data driven” method (Fig. 1c), for which coherence was calculated among all channels in the four regions. In the data driven method, frontal channels include the channels directly over the right and left DLPFC, as well as all the neighboring channels for that region. The same is true for M1 and surrounding channels. For this method, the maximum coherence between each combination of regions was taken as the coherence value. Second, with the goal of simplifying the acquisition by reducing source-detector pairs to aid in future implementation in clinical settings, we investigated if similar sensitivity could be reached when we only analyzed two channels per region. We included in this “minimum-channel driven” method (Fig. 1d), the two channels directly above the DLPFC and M1 on the right and left side (see Methods section: NIRS) and calculated the maximum coherence between these channels. The reduction to two channels with the “minimum channel method” is to evaluate if the distinguishing location is confined to the DLPFC and M1 or is more diffuse in PPCS patients. In addition, fewer channels would make the method more clinically viable by significantly reducing the time to setup, and therefore make examinations quicker and more efficient. The reduction of needed channels also minimizes the size of the headgear needed, an important factor considering that mTBI patients commonly experience pressure in the head or headaches.For each participant, four inter-regional coherence values per method were derived. Inter-regional coherence was quantified for (1) “frontal,” between the channels centered over the right and left DLPFC; (2) “motor,” between the channels centered over right and left M1; (3) “right,” between right DLPFC and right M1 centered channels; and (4) “left,” between the left DLPFC and left M1 centered channels.Statistical analysisStatistical comparisons were done in SPSS (IBM corporation) using a mixed ANOVA with inter-regional coherence as the dependent variable, “PPCS” versus “Control” as the between-subject variable, and “Task” (four levels [e.g., n-back, Stroop]) and “Brain regions” (four levels [e.g., frontal, motor etc.]) as the within-subject variables. Post-hoc pairwise comparison was done with multiple two sample t tests (one sided, α = 0.05, adjusted for multiple comparison with the Benjamini–Hochberg method35). Correlation between severity (symptom scale) and overall coherence values were analyzed in MATLAB (function “corr”). The same function was used when evaluating the effect of the number of channels excluded in the analyses on the coherence values.",
    "PMC6033306": "none",
    "PMC5998839": "none",
    "PMC6909759": "none",
    "PMC6016098": "none",
    "PMC5962932": "none",
    "PMC5962931": "none",
    "PMC5962911": "none",
    "PMC5953216": "none",
    "PMC10331147": "none",
    "PMC6037185": "none",
    "PMC5865618": "MethodsPatientsInclusion criteria were: Patients aged 7–70 years admitted to St. Olavs Hospital, Trondheim University Hospital, Norway, who according to the Head Injury Severity Scale22 were classified as moderate (GCS 9–13, or GCS 14–15 and loss of consciousness >5 min [two patients]) and severe TBI (GCS ≤8, Fig. 1). Only those who underwent early 1.5T MRI assessment using a standardized clinical research MRI protocol1 were included. From October 2004 to October 2013 a total of 396 patients (7–70 years old) with moderate and severe TBI were admitted, of which 222 patients underwent MRI within five weeks post-injury and were considered for inclusion in the present study.FIG. 1.Flowchart of the 158 included patients. TBI, traumatic brain injury; MRI, magnetic resonance imaging; GCS, Glasgow Coma Scale.Exclusion criteria were: (1) age younger than 7 years, to ensure reliable GCS scoring; (2) age older than 70 years because of the higher prevalence of nonspecific white matter lesions in the elderly population23; (3) evacuation of mass lesion (n = 49, Marshall CT score 5) or nonevacuated mass lesions >25 mL (n = 5, Marshall CT score 6)—to reduce the influence of increased ICP on GCS scores; (4) 3T MRI examination (n = 5); or (5) missing GCS score (n = 5). This left 158 patients eligible for analyses. All patients were included prospectively in the Trondheim TBI Studies, and the methodology for the collection of demographic and injury-related variables is described in previous publications.1,21GCS scoreFor intubated patients, the pre-intubation GCS score was used, while for the other patients, the admission GCS score at Trondheim University Hospital was used. All GCS scores were collected in nonsedated patients. The GCS scores were collected at the scene of injury by anesthesiologists (n = 73), at the primary hospital by consultants/residents in general surgery (n = 18), or on admission at Trondheim University Hospital by consultants/residents in neurosurgery or neurology (n = 67). The GCS score at either the primary hospital or at the university hospital was assessed at median 60 min post-injury (interquartile range [IQR] 30–90, 7% after 5 h [unknown time of injury n = 10, missing n = 4]). If the GCS score of the patient rose significantly during the first few hours and stabilized, as a sign of alcohol intoxication, the highest GCS score was used (n = 5). The eye component of the GCS score was also registered (missing n = 8).Other injury variables, blood alcohol concentration, and outcomeInjury Severity Score (ISS) was estimated, and pupillary dilatation, secondary events such as pre-hospital or admission hypoxia and hypotension were registered. This was performed at any time point before or at admission—hence, not necessarily at the same time as the GCS score assessment. Because blood alcohol concentration (BAC) may influence the GCS score,24 BAC was analyzed and a cutoff value of >100 mg/dL for intoxication was chosen in the comparison between included and nonincluded patients.25 A radiologist or resident in neurosurgery/radiology in collaboration with three neuroradiologists reviewed all the admission CT scans (first CT). Compressed or absent basal cisterns were described to evaluate signs of increased ICP and the Marshall- and Rotterdam CT scores were used.26,27A.M.F (radiologist) reviewed the first and worst CT scans for any uni- or bilateral lesions in the thalamus, brainstem, and basal ganglia for all patients with such TAI lesions on MRI. In addition, 10 patients without TAI lesions in these subcortical structures on MRI were both randomly chosen and added to the mix of images. Worst CT was defined as the CT scan (first CT or follow-up CT) that yielded the worst Marshall CT score. Marshall 5 and 6 were regarded equally as the worst score.The radiologist was blinded to the MRI findings and their distribution among the patients as well as to all other information except for age and date of CT. Head injury-related global outcome was assessed 12 months post-injury by the Glasgow Outcome Scale Extended (GOSE).8,28MRIThe MRI examinations were performed either at St. Olavs Hospital or at one of its referral hospitals. The 1.5 Tesla scanners (Siemens symphony or Siemens Avanto; Siemens Medical, Erlangen Germany) with a six-channel head coil were used. The previously described1 clinical TBI MRI protocol consisted of sagittal turbo spin echo (TSE) T2 imaging, sagittal, transverse T2* weighted gradient echo imaging (GRE), coronal and transverse T2 fluid attenuated inversion recovery (FLAIR) imaging, and diffusion weighted imaging (DWI).Image readingFor 138 of the patients, K.G.M. (resident in radiology), K.A.K, J.R., and M.F, (all experienced consultant neuroradiologists) read the MRIs in accordance with pre-defined variables.21 All were blinded to patient identification, clinical information, and time of examination. For the last 20 patients J.X. (resident in radiology) characterized the image findings in collaboration with K.G.M, K.A.K., and M.F., using the same procedures. Interrater analysis for classification of TAI grade was performed in an earlier study (weighted Cohen κ 0,74, 95% CI 0.69–0.80).21The TAI lesions were described according to their location—as lesions in hemispheric white matter, corpus callosum, thalamus, basal ganglia, and brainstem (Fig. 2). Lesions in the thalamus, basal ganglia and brainstem were classified as uni- or bilateral. The presence of lesions in the different imaging sequences—i.e., T2*GRE, FLAIR, and DWI—were recorded. Periventricular signal hyperintensities (“caps and bands”) that were considered part of the normal aging were not registered as TAI,29 nor were other nonspecific white matter hyperintensities,23,30 or traumatic lesions acquired during a surgical procedure (e.g., from insertion of intracranial pressure devices). Superficial lesions in the cortex were defined as contusions.FIG. 2.Magnetic resonance imaging of patients with traumatic axonal injury (TAI) lesions: (A) T2* gradient echo image showing multiple bilateral lesions in the thalamus (unbroken arrows) and basal ganglia (broken arrows). (B) Fluid attenuated inversion recovery image showing multiple TAI lesions (arrow shows TAI lesion in the right thalamus).Statistical analysesPatient- and injury characteristics are presented as percentages, mean and median with IQR (25th to 75th percentile). Mann Whitney U test was used for comparisons of medians between groups (GCS score and other variables without normal distribution). Spearman rho was used to assess correlation between the eye component of the GCS score and the total GCS score, and Fisher exact test was used for comparison of proportions. Cohen κ (ranging from 0 to 1, where 1 is perfect agreement) was used to assess the agreement between MR and CT findings in the thalamus, basal ganglia, and brainstem. Ordinal univariable regression analyses with inverted GCS score as the dependent variable were performed to assess its association with TAI lesions in different locations, where no visible lesion in the location in question was coded as the reference category. Rotterdam CT score was analyzed as a scalar variable.We chose not to perform multivariable analyses because we consider this to be an explorative study. Adjustment for other injury variables in the acute phase may also be challenging when studying association to GCS score. Also, because TAI lesions in different locations are highly correlated, lesion locations were analyzed separately to avoid multicollinearity. All analyses were performed with the IBM Statistical Package for the Social Sciences (SPSS) Statistics V.21 or STATA/IC V.13.1. Threshold for significance was p < 0.05, two-tailed.EthicsThe Regional Committee for Medical Research Ethics approved the study, and written consent was obtained from the patients or, when incapacitated, from their next of kin.",
    "PMC5831640": "MethodsA systematic review was conducted using the PRISMA P protocol and is reported in accordance with PRISMA guidelines.14 The review is registered with the PROSPERO prospective register of systematic reviews and (protocol is available at http://www.crd.york.ac.uk/PROSPERO/display_record.asp?ID=CRD42016051585).Inclusion criteriaParticipantsCriteria were patients aged ≥12 years with an initial GCS of 13–15 with TBI identified by CT imaging. TBI included any traumatic extra-dural hemorrhage, subdural hemorrhage, intra-cerebral hemorrhage, subarachnoid hemorrhage, cerebral contusion, or skull fracture. Studies had to be conducted in the context of an emergency hospital attendance including a presentation to the ED or during admission to an inpatient ward.Prognostic factorsFactors potentially affecting the risk for adverse outcomes were included in the analysis if they were patient factors present at admission including: demographic characteristics, co-morbidities, medication use, symptoms, other clinical features, or factors available from initial investigations.Outcome measuresPrimary outcomes were: death, neurosurgical intervention, or any other measure of clinical deterioration such that admission to a hospital was warranted. Secondary outcome was: progression of TBI on repeat CT imaging.Types of study designAll studies, other than case studies, were included.Search methods for study identificationStudies published before 1996 were excluded due to more liberal use of CT imaging to diagnose TBI after this date.5The following electronic databases were searched with results restricted to English language studies: • EMBASE (via OVID) searched 11/24/2016: 1996 to 2016, week 47;• MEDLINE (R) (via OVID) searched 11/24/2016: 1996 to November, week 3, 2016;• CINHAL plus (via EBSCO) searched 11/24/2016: 1983 to 2016;• Cochrane Central Register of Controlled Trials (CENTRAL); The Cochrane Library,2016, all available dates. Accessed 11/24/2016.The full search strategy is reported in Supplementary Table 1 (see online supplementary material at http://www.liebertpub.com).The reference and citation searches of several national guidelines, reports, and reviews included: NICE, SIGN, and Australian New South Wales (NSW) guidelines; National Institute for Health Research (NIHR) Health Technology Assessment of management strategies for minor head injury; the results of the World Health Organization (WHO) collaboration on prognosis in mild TBI; systematic reviews assessing prognostic factors in TBI; and systematic reviews assessing the utility of repeat CT imaging in minor head injury.1,3,10,15–20 All included studies' references and citations were searched.The Trauma Audit and Research Network (TARN)-listed publications were searched via the TARN website (https://www.tarn.ac.uk/Content.aspx?ca=9&c=70; accessed 3/10/2017).Data management and extractionIdentified studies were stored in EndNote X8 and duplicates removed.Study selectionTwo reviewers (CM and AB) independently completed title and abstract screening. Full reports of any studies that potentially met the inclusion were selected and assessed. These were screened, and studies that did not meet the inclusion criteria were discarded with documented reasons. Disagreements were resolved through discussion or arbitration by a third reviewer (TS).Data extractionThe following data were extracted using a pre-piloted data extraction tool: study population and demographics, sample size, outcomes assessed, prognostic factors assessed, whether uni-variable or multi-variable modeling had been undertaken, and the overall results of the study. The selection criteria of studies were recorded to assess whether sub-populations with different risk profiles had been studied. The data extracted are presented in Supplementary Table 2 (see online supplementary material at http://www.liebertpub.com).Assessment of the risk of biasThe Quality in Prognostic Studies (QUIPS) tool was used to assess the quality of included studies, particularly for the risk of bias.21 Six domains were assessed: study participation, study attrition, prognostic factor measurement, outcome measurement, study confounding, and statistical analysis and reporting.Statistical analysisThree forms of analysis were undertaken: pooling of adverse outcomes reported in studies, identification of risk factors by exploration of between-study variation in outcomes by study characteristics, and a synthesis of common risk factors assessed within studies.A pooled prevalence of the adverse outcomes of interest and confidence intervals for individual studies were estimated using the Metaprop function (STATA-SE 14).22 The Freeman-Tukey double arscine transformation was used to include studies with no adverse outcomes, and a random effects model was used due to study heterogeneity.23Between-study heterogeneity estimates of outcomes were explored using subgroup analysis. Meta-regression of study characteristics was used to identify factors that affected the risk for the outcomes of interest. Meta-regression of multiple study characteristics' effect on the prevalence of adverse outcomes was assessed using the Metareg function (STATA-SE 14) with weighting incorporating a measure of between-study variation (tau2).24,25 The log odds of clinical deterioration, neurosurgical intervention, and death were assessed as dependent variables and the standard error of the log odds was used to approximate the within-study standard error. To account for studies with no outcomes, 0.5 was added to both the outcome estimates and the sample size (consequently, in graphic representations of the meta-regression the estimated risk can only tend toward zero).Where studies had assessed the effect of risk factors on the outcomes of interest using individual data, analysis was categorized as uni-variable or multi-variable. Uni-variable meta-analysis of prognostic factor effect estimates reported in primary studies was completed using Review Manager 5.3 where possible.26 A random effects model was used due to the heterogeneity of study populations, prognostic factor, and outcome measures.23 Meta-analysis of multi-variable models was not possible due to limited numbers and variation in outcome and prognostic factor measurement.",
    "PMC5908415": "MethodsVX-210 is under investigation as a potential therapy for acute cervical SCI in the phase 2b/3 SPinal Cord Injury Rho INhibition InvestiGation (SPRING) trial. This article presents the design of the SPRING trial.SPRING is a multicenter, phase 2b/3, randomized, double-blind, placebo-controlled trial of VX-210 (NCT02669849), which is currently enrolling patients with acute traumatic cervical SCI (Fig. 3).35 Approximately 100 patients will be enrolled at about 45 sites in the United States and Canada (Table 1). The primary objective of this trial is to evaluate the efficacy and safety of VX-210 treatment. The primary endpoint, change from baseline in upper extremity motor score (UEMS) at 6 months, has been selected as a measure of clinically meaningful neurological improvement. Given that each of the muscles evaluated in the UEMS assessment is critical for daily function, small increases in UEMS can correspond to clinically meaningful improvements in functional recovery. Total motor score is not appropriate because 1) it assesses contraction strength of 10 key muscles in the upper and lower extremities on each side of the body and does not evaluate muscle groups by the potential for function or the functional value of an increase in score, and 2) the mechanism of action and target engagement would dictate a primary assessment focused on regeneration and sprouting local to the injury site. Secondary endpoints include examination of the effects of VX-210 on functional recovery by both question- and task-based assessments, change in AIS grade, and change in motor level.FIG. 3.Study design of the phase 2b/3 SPRING trial. AIS, American Spinal Injury Association Impairment Scale; SCI, spinal cord injury. aApplication of VX-210/placebo occurs during decompression/stabilization surgery. bAll post-treatment follow-up dates occur within ±7 days.Table 1.Clinical Trial Sites for the SPRING Trial in the United States and CanadaStateCityCountryArizonaTucsonUSACaliforniaLos AngelesUSACaliforniaOrangeUSACaliforniaSacramentoUSAConnecticutNew HavenUSAFloridaJacksonvilleUSAFloridaTampaUSAGeorgiaAtlantaUSAGeorgiaSavannahUSAIllinoisChicagoUSAIowaIowa CityUSAKansasKansas CityUSAMarylandBaltimoreUSAMassachusettsBostonUSAMichiganAnn ArborUSAMinnesotaMinneapolisUSAMississippiJacksonUSAMissouriSt LouisUSANew JerseyCamdenUSAOhioClevelandUSAOhioColumbusUSAOhioToledoUSAPennsylvaniaHersheyUSAPennsylvaniaPhiladelphiaUSAPennsylvaniaPittsburghUSAUtahSalt Lake CityUSAWashingtonSeattleUSAAlbertaCalgaryCanadaBritish ColumbiaVancouverCanadaNova ScotiaHalifaxCanadaOntarioOttawaCanadaOntarioTorontoCanadaQuébecMontrealCanadaQuébecQuébec CityCanadaSaskatchewanSaskatoonCanadaSite and clinical trial information can be found at: www.vertexscitrial.com or www.clinicaltrials.gov (NCT02669849).Inclusion/exclusion criteriaKey inclusion and exclusion criteria for the study are summarized in Table 2. Eligible patients are between 14 and 75 years of age and have an acute traumatic cervical SCI. Patients must have an AIS grade of A or B; a motor level of C4, C5, C6, or C7 on each side as determined by a formal International Standards for Neurological Classification of Spinal Cord Injury (ISNCSCI) examination; and a screening UEMS of ≤16 points on each side (maximum total 32/50). Patients with AIS grade A and a C4 motor level on both sides must have ≥1 point of motor activity between C5 and T1 on at least one side; patients with AIS grade B and a C4 motor level on both sides must have ≥1 point of motor activity between C5 and C7 on at least one side. Patients must be scheduled to undergo spinal decompression/stabilization surgery commencing within 72 h after the initial injury, and computed tomography (CT) or magnetic resonance imaging (MRI) results must be consistent with the patient's neurological deficit. The subset of patients with C7 SCI added by protocol amendment was included to expand the range of eligible patients for the SPRING trial without compromising the primary analysis of change in UEMS.Table 2.Eligibility Criteria: Phase 2b/3 SPRING Trial Key inclusion criteriaKey exclusion criteriaPatient characteristics• 14–75 years, inclusive• Body mass index ≥40 kg/m2• Breastfeeding or pregnancyInjury• Acute traumatic cervical SCI• Acute SCI from gunshot or penetrating/stab wound; nontraumatic SCI; brachial plexus injury; complete spinal cord transection; or multi-focal SCINeurological impairment• Motor level of C4, C5, C6, or C7 on each side – Screening UEMS score must be ≤16 points on each side. – Patients with AIS grade A and a C4 motor level on both sides must have at least 1 point of motor activity between C5 and T1 on at least 1 side. – Patients with AIS grade B and a C4 motor level on both sides must have at least 1 point of motor activity between C5 and C7 on at least 1 side.• AIS grade A or B• ≥1 upper extremity muscle group untestable during screening ISNCSCI examination• Unconsciousness or other mental impairment that precludes reliable ISNCSCI examinationDecompression/stabilization• Scheduled and planned to undergo spinal cord decompression/stabilization surgery commencing within 72 h post-injury• Inability to undergo decompression/stabilization surgery commencing within 72 h post-injuryOther• CT or MRI consistent with neurological deficit• Participation in any other clinical study for acute SCI without approval by the sponsor• Known immunodeficiency, including HIV or use of immunosuppressive or cancer chemotherapeutic drugs• History of an adverse reaction to a fibrin sealant or its components• Any significant medical or psychiatric comorbidities that would significantly increase the risk of study enrollment or significantly interfere with study outcomes or assessments, as judged by the investigatorAIS, American Spinal Injury Association Impairment Scale; CT, computed tomography; HIV, human immunodeficiency virus; ISNCSCI, International Standards for Neurological Classification of Spinal Cord Injury; MRI, magnetic resonance imaging; SCI, spinal cord injury; UEMS, upper extremity motor score.Exclusion criteria include body mass index ≥40 kg/m2; acute SCI from a penetrating gunshot or stab wound, nontraumatic SCI, brachial plexus injury, complete spinal cord transection, or multifocal SCI; ≥1 upper extremity muscle group untestable during screening ISNCSCI examination; unconsciousness or mental impairment that precludes reliable screening ISNCSCI examination; inability to undergo decompression/stabilization surgery commencing within 72 h post-injury; known immunodeficiency, including human immunodeficiency virus (HIV) or the use of immunosuppressive or cancer chemotherapeutic drugs; breastfeeding or pregnancy; history of an adverse reaction to a fibrin sealant or its components; any significant medical or psychiatric comorbidities (e.g., neurological, cardiac, respiratory, hepatic, renal, bleeding/coagulation disorder, and active malignancy) that would significantly increase the risk of trial enrollment and/or significantly interfere with trial outcomes or assessments, as judged by the investigator; or participation in any other clinical study for acute SCI without approval by the study sponsor.Study designIn this double-blind, placebo-controlled study, each patient receives either a single 9-mg dose of VX-210 in fibrin sealant or a placebo (buffer solution) in fibrin sealant. The one-time treatment or placebo is administered by a surgeon directly onto the dura mater of the spinal cord at the site of injury during spinal cord decompression and internal stabilization surgery (Fig. 2). Patients are randomized to the 9-mg or placebo groups at a 1:1 ratio using an interactive Web or voice response system, with stratification by age (<30 vs. ≥30 years) and AIS grade (A vs. B with sacral pinprick preservation vs. B without sacral pinprick preservation). VX-210 and placebo are supplied in 2.0-mL glass vials, and the blinded study drug labeling complies with applicable local and national regulations. Each clinical site is provided with formulation preparation instructions and surgical guidelines to promote standardization of VX-210/placebo preparation and administration processes. All clinical site personnel are blinded throughout the study; unblinding of an individual patient's treatment by the investigator is limited to medical emergencies or urgent clinical situations in which knowledge of the patient's study treatment is necessary for clinical management. Follow-up assessments of recovery in VX-210-treated versus placebo-treated patients are conducted at 6 weeks and 3, 6, and 12 months post-treatment (Table 3). Medical, neurological, and functional changes are evaluated at pre-defined time points, and serum samples are collected for pharmacokinetic, biomarker, genetic, and immunological analyses. In the phase 1/2a trial, the 9-mg dose was the highest concentration tested, had a safe and tolerable safety profile,28 and was chosen to maximize target engagement.Table 3.Schedule of Selected SPRING Trial AssessmentsEvent/assessmentScreeningaSurgerybPost-surgeryc6-week follow-up (±7 days)d3-month follow-up (±7 days)d6-month follow-up (±7 days)d12-month follow-up (±7 days)dEarly terminationdSafety follow-up 28 (±3) days after treatmentd,eAEs and past and concomitant medications and proceduresContinuous from signing of ICF through the last study visitEfficacy assessmentsISNCSCI examinationX XXXXXXSCIM III XXXXXXGRASSP quantitative prehension X XXCUE-T X XXFollow-up questionnaire XXXXSF-36 X XXXXEQ-5D-5L XXXXHospitalizationsContinuous from signing of ICF through the last study visitStudy drug administrationVX-210 or placebo X Pharmacokinetic assessmentsSerum samples for PKXfXfXf aResults of assessments performed as part of standard of care (except for ISNCSCI examination) within 72 h after initial injury and before signing of the ICF may be carried forward as screening results.bSurgery refers to the spinal decompression/stabilization surgery that commences within 72 h after initial injury, during which the study drug (VX-210 or placebo) is administered in a fibrin sealant.cPost-surgery assessments are performed within 7 days of completion of surgery.dFollow-up assessments of recovery are conducted at 6 weeks, 3 months, 6 months, and 12 months after treatment.eThe safety follow-up visit is required in addition to the early termination visit only for patients who prematurely terminate from the study before day 28 after treatment. Patients who prematurely terminate from the study after day 28 are only required to complete the early termination visit.fSerum samples for PK analyses are collected at ≤72 h (before surgery) and at 3, 6, 12, 24, and 48 h after treatment and at the time of any SAE occurring within 3 days after treatment. The acceptable window for the post-treatment PK sampling time points is ±30 min.AE, adverse event; CUE-T, capabilities of upper extremity test; EQ-5D-5L, 5-level European Quality of Life–5 Dimensions Questionnaire; GRASSP, graded redefined assessment of strength, sensibility and prehension; ICF, informed consent form; ISNCSCI, International Standards for Neurological Classification of Spinal Cord Injury; PK, pharmacokinetic; SAE, serious AE; SCIM, Spinal Cord Independence Measure; SF-36, Short Form 36 Health Survey.Study endpointsThe primary endpoint of this study is the change from baseline in UEMS at 6 months post-treatment. UEMS is a portion of the ISNCSCI neurological assessment that focuses on the hand and arm strength most relevant to individuals with a cervical SCI.36 Muscle contraction strength is graded in five key arm and hand muscle groups on each side of the body from 0 (total paralysis) to 5 ([normal] active movement, full range of motion against gravity, and full resistance in a functional muscle position expected from an otherwise unimpaired person), for a total possible UEMS of 50. Change from baseline to 6 months in UEMS for the VX-210 9-mg group will be compared to that of the placebo group for the primary evaluation of efficacy.Secondary endpoints evaluating functional recovery include 1) the Spinal Cord Independence Measure III (SCIM III) self-care subscore (a question-based evaluation of a patient's ability to feed, dress, groom, and bathe independently on a daily basis) at 6 months post-treatment37–39; 2) the capabilities of upper extremity test (CUE-T) score (an evaluation of a patient's ability to perform specific functional movements or tasks with the arms and hands, such as grasping a pencil, pushing, or lifting a weight) at 6 months post-treatment40,41; and 3) the graded redefined assessment of strength, sensibility, and prehension (GRASSP) quantitative prehension score (an assessment of a patient's ability to perform specific functions with the arms, hands, and fingers, such as turning a key in a lock or pouring water in a cup) at 6 months post-treatment.42–46 Secondary endpoints evaluating neurological recovery include AIS grade conversion and motor level change from baseline to 6 months post-treatment, which are both derivatives of the ISNCSCI neurological assessment. Pharmacokinetic parameters of VX-210 will also be evaluated. The ISNCSCI, SCIM III, CUE-T, and GRASSP assessments are conducted by independent trained assessors. All efforts are made to use the same assessor for a given efficacy assessment for a given patient.Safety evaluations include AEs, vital signs, electrocardiograms, clinical laboratory tests (i.e., serum chemistry, hematology, coagulation, and urinalysis), physical examinations, surgical site examinations, and immunogenicity measures. Safety and tolerability data will be reviewed by an independent data monitoring committee to ensure the safety of patients in the study.Interim analysisAn interim analysis will be conducted when 33% of enrolled patients have completed the 6-month follow-up visit, and the study may be stopped for futility depending on the results of this interim analysis. An independent data monitoring committee will conduct the review and make a recommendation to the study sponsor on the topic of futility.Statistical analysisThe null hypothesis to be tested is that the mean change from baseline in UEMS at 6 months post-treatment is the same for the 9-mg dose of VX-210 and placebo. This null hypothesis will be tested at a two-sided significance level (α = 0.05). Using a standard deviation of 6.0, if the 9-mg VX-210 group improves in UEMS by 4 points more than the placebo group (a clinically meaningful difference), the approximately 100 study patients (∼50 patients/group) will provide ≥80% power to detect a statistically significant treatment effect for the 9-mg VX-210 group compared to placebo. The primary analysis will include those who prematurely terminate before the 6-month follow-up.To control the type I error rate, a hierarchical testing procedure will be used for the important efficacy endpoints. The first endpoint in the testing hierarchy will be the primary endpoint (change from baseline in UEMS at 6 months post-treatment). The second endpoint in the testing hierarchy will be the SCIM III self-care subscore at 6 months post-treatment. Treatment effects will be analyzed for each time point.Ethics and informed consentThe study is being conducted in accord with the current International Conference on Harmonisation Guideline for Good Clinical Practice (ICH GCP), which is consistent with the ethical principles founded in the Declaration of Helsinki, and in accord with local applicable laws and regulations. An institutional review board (IRB) or independent ethics committee (IEC) reviews all appropriate study documentation to safeguard the rights, safety, and well-being of the patients. The study is only conducted at sites where IRB/IEC approval has been obtained.After the study has been fully explained, the patient (or a witness or legally appointed and authorized representative) signs and dates an informed consent form before study participation. The method of obtaining and documenting the informed consent and assent (if applicable) and the contents of the consent comply with the ICH GCP and all applicable laws and regulations.",
    "PMC6033303": "MethodsParticipantsThis prospective, observational pilot study was performed in an academic medical center in accord with the ethical standards of and approved by the Northwell Health IRB (protocol #09-026B). Inclusion criteria were: ≥18 years old; history of SCI at any level; traumatic SCI ≥1 year previously; and injury classification of American Spinal Injury Association Scale (AIS) grade of A-D, as determined by a physiatrist board certified in SCI medicine. Exclusion criteria were: concurrent infection such as frank urinary tract infection as indicated by lab evidence (urinalysis, positive culture) and some clinical occurrence such as hematuria, fever; incontinence between catheterizations; and pressure ulcers, cancer, chemotherapy, neutropenia, or autoimmune disease. Uninjured participants were ≥18 years old, without history of SCI, within an age range and sex distribution similar to the chronic SCI participants. Clinical and demographic data are found in Table 1. Participants with SCI were requested to have two blood draws performed 6 months apart and a majority (N = 24 of 31) completed two study visits.Table 1.Summary of Clinical and Demographic CharacteristicsAll participants (n)UninjuredChronic SCI______ 2631 Age (mean ± SEM, range)48 ± 2 (23–66)55 ± 3 (21–80)p < 0.05Sex (male)19 (73%)25 (81%) Chronic SCI participants: Data are presented as n (%)a or mean (SEM)Mechanism of injury Fall10 (32) MVA7 (23) Sports10 (32) Other4 (13) AIS grade A16 (52) B2 (6) C4 (13) D9 (29) Level Cervical18 (58) Thoracic11 (36) Lumbar2 (6) ≥T5 and above23 (74) ≤T6 and below8 (26) Years from injury(mean ± SEM, range)15.7 ± 2, (1–44) aPercents may not add up to 100%, attributed to rounding.SEM, standard error of the mean; SCI, spinal cord injury; MVA, motor vehicle accident; AIS, American Spinal Injury Association Impairment Scale.Microarray gene expression profilingRNA was isolated from whole-blood in a Paxgene tube, using standard methods and the manufacturer's protocol (Qiagen QIAcube, Venlo, The Netherlands). RNA quality and quantity was measured using the Bioanalyzer (Agilent Technologies, Santa Clara, CA). RNA was amplified using the Illumina RNA Total Prep Amplification Kit (Life Technologies, Carlsbad, CA) and analyzed on the HT-12v4 Expression BeadChips (Illumina, San Diego, CA), which contained 47,323 probe sets. Raw data were background subtracted and quantile normalized in Genome Studio (Illumina), and missing bead values were imputed, with the k-Nearest Neighbor algorithm used by Genome Studio. There were 34,694 unique gene symbols, and expression data were averaged over multiple probe sets for the same gene symbol. Data exported from Genome Studio was log2 transformed for analysis in Partek Genomics Suite (Partek Inc., St. Louis, MO). In Genomics Suite, genes that failed to have a transformed maximum value ≥5 in any sample were filtered from the dataset, resulting in 11,261 genes analyzed. Principal component analysis (PCA) was performed in Partek Genomics Suite to examine overall variation in gene expression profiles using default settings in two dimensions (first two components). In the SCI group, we used repeated-measures analysis of variance (ANOVA; Partek Genomics Suite) to determine that overall, visit 1 and visit 2 gene expression profiles did not differ significantly from each other (see Results). PCA identified visit 1 as an outlier for 2 participants (Partek Genomics Suite), so visit 1 data were used for 29 participants and visit 2 data were used for 2 participants. Differential expression of transcripts was determined by one-way ANOVAs between SCI and AB groups, using the step-up method of Benjamini and Hochberg to correct p values with a false discovery rate (FDR) = 0.05 (Partek Genomics Suite).38 To determine expression profiles according to immune cell types, modular analysis was performed as done by Chaussabel and colleagues.39,40 Computational deconvolution was performed using the Hematology Expression Atlas (“HaemAtlas”) pipeline in CellMix, using Benjamini and Hochberg corrected p values, with an FDR = 0.05.41,42 Analysis of the functions of differentially expressed genes was performed using an open bioinformatics platform, Enrichr.43",
    "PMC6033309": "none",
    "PMC5899289": "MethodsExperiments complied with the United Kingdom (UK) Animals Scientific Procedures Act (1986) and were approved by the Animal Welfare and Ethical Review Body of Imperial College London. Unless otherwise stated, reagents were purchased from Sigma Aldrich (Dorset, UK).The shock tube blast generatorA shock tube was used to generate controlled overpressure waves that model real-life free-field explosions with a Friedlander-type waveform.32 The shock tube (Fig. 1A) is a 3.8 m long horizontal stainless steel tube, with three 1.22 m long sections, with internal diameter of 0.059 m and external diameter of 0.073 m. The first section, 1.22 m long, is the high pressure driver section, separated from the low pressure (1 atm) section, 2.44 m long, by a double breech assembly, 0.08 m long. The double breech allows one or two Mylar® polyester diaphragms (RS Components, Northants, UK) to be clamped between the high pressure driver section and the driven section with gas tight seals provided by nitrile O-rings (Fig. 1A inset). The effective driver volume can be adjusted by including one or more cylindrical polyethylene “blanking” sections inside the driver section.FIG. 1.(A) Schematic drawing of the shock tube used for these studies. The driver section is filled with compressed air via a control panel with control valves and pressure gauges allowing separate control of the pressure in the breech and the driver tube. A solenoid-controlled vent valve allows the pressure in the breech to be rapidly vented, triggering diaphragm rupture in the double-breech configuration. The breech (inset) can be used in single-diaphragm or double-diaphragm configuration. The driven section (left of the breech) has two ultrafast rise-time dynamic pressure transducers, mounted radially, halfway along (sensor 1) and at the distal end (sensor 2). These sensors are connected to a high bandwidth digital storage oscilloscope. (B) Detail of the shock tube assembly used in these in vitro experiments. The Millicell culture insert (small grey circle) with organotypic slices is inside a polythene bag containing experimental medium. The polythene bag is clamped all around a circular aperture in front of the shock-tube distal flange.For these in vitro experiments, we used a 15% driver volume in the single and double diaphragm configuration to generate shockwaves with peak overpressures of 55 kPa and 50 kPa, respectively. The driver section was pressurized with compressed air (BOC, Guildford, UK). Burst pressure is determined by the diaphragm material and thickness and in the double diaphragm configuration is triggered by venting the breech section through a fast-acting servo-valve. Two ultrafast piezoelectric high dynamic pressure transducers (2300 V1, Dytran Instruments, Chatsworth, CA) were mounted radially on the shock tube. Sensor 1, mounted in the middle of the driven section, was used for triggering data acquisition; sensor 2, mounted at the end of the driven section, was used for measurement of shockwave peak overpressure and duration (Fig. 1). The pressure transducers were connected to a current source power unit (model 4103C, Dytran Instruments) and output signals recorded on a high bandwidth oscilloscope (model DPO4104B, Tektronix Inc, Beaverton, OR).Shockwave data were acquired at a sampling rate of 50 MHz over 20 msec (1 × 106 samples/wave). Voltage signals were saved on digital storage media and analyzed offline on a computer using MATLAB software (Release 2015a, MathWorks, Natick, MA) and the appropriate calibration factor for each pressure transducer provided by the manufacturer.In vitro slice culturesOrganotypic hippocampal slice cultures (OHSCs) were prepared from postnatal day five to seven C57BL/6N mouse pups under aseptic conditions using the interface method described by Stoppini and associates33 with some modifications.34–36 Slices on tissue culture inserts (Millicell-CM, Millipore, Carrigtwohill, Ireland) were cultured at 37°C with 5% CO2 in air in a humidified incubator (BB6220, Heraeus, Germany) for 12–14 days. The growth medium was changed on the first day of culture and every two to three days thereafter.Preparation of OHSCs for in vitro blast-TBIAfter 12–14 days in culture, the tissue culture inserts were transferred to six-well culture plates (Nunc, Roskilde, Denmark) containing pre-warmed (37°C) serum-free “experimental medium” with propidium iodide (PI) (75% minimum essential medium Eagle; 25% Hank balanced salt solution; 5 mg/mL d-glucose; 2 mM l-glutamine; 1% antibiotic-antimycotic solution; 10 mM HEPES; 4.5 μM PI; pH titrated to 7.2). At 1 h after transfer to experimental medium, the slices were imaged (see Quantifying cell injury) to assess baseline slice health before injury and to ensure that all slices were equivalent at the start of the procedure (and before allocating to experimental groups). A small number of slices exhibited areas of dense staining at this stage (likely because of mechanical damage occurring during slice preparation) and were excluded from further analysis.Immediately after baseline imaging, individual tissue culture inserts were sealed carefully in sterile polyethylene sample bags (Twirl'em® 3” × 5”, Fisher Scientific, Loughborough, UK) using aseptic conditions. Each bag was pre-filled with warmed (37°C) experimental medium that had been saturated by bubbling with 95%O2; 5%CO2 for 45 min. Gas bubbles were carefully excluded on sealing sample bags. We determined whether slice submersion affected slices and found no significant difference between slices that had been maintained without submersion and those submerged (data not shown).In vitro blast injury procedureAt 1 h after submersion of the tissue culture insert, each sample bag was assigned randomly to either blast or sham group and clamped symmetrically all round in a vertical position in front of the shock-tube outlet using a custom-made stainless steel assembly (Fig. 1B) with the inserts positioned perpendicular to the axis of the shock tube with the OHSCs facing the shock tube. The OHSCs in the blast groups then were exposed immediately to a single shockwave (Fig. 2B). After blast-injury or sham procedure, each sample bag was placed in a thermo-regulated box (37°C) before OHSCs were returned to air-liquid interface conditions.FIG. 2.(A) Experimental timeline. (B) A representative shockwave obtained using single 23-μm Mylar® diaphragm, peak overpressure 55 kPa, positive wave duration 0.4 msec, and impulse 10.3 kPa•msec. Shockwave data were obtained from a pressure transducer mounted radially on the distal flange of the driven section. (C) Images showing typical (i) uninjured sham slice, (ii) blast-TBI exposed slice, and (iii) xenon-treated blast-TBI slice, at 72 h after injury. The red propidium iodide fluorescence is used as a marker of dead or dying cells. Scale bar = 500 μm. (D) For each slice, an image intensity histogram was produced and injury quantified by counting the number of pixels above a threshold of 50 in the intensity histograms (dashed vertical line). The lines shown indicate the intensity histograms of images of a typical sham slice (black line) and a typical blast-injured slice (red line) at 72 h after the blast or sham procedure.Our objective was to develop a model that was sensitive to injury induced by a primary blast wave. Because of the sensitivity of our measurement of cell death, and in common with other in vitro brain injury models,35,36 there is a degree of injury in the sham slices. For this reason, we ensured that every experiment included a sham group, and we randomly allocated slices to sham and blast groups. We took care to ensure that sham slices were treated identically to the slices exposed to a shockwave (sealed in the sample bags and suspended on the stainless steel rig for an equivalent period), but the shock tube was not fired. The level of injury in the sham slices at 24 h and 48 h was similar to that observed in our in vitro blunt TBI model,36 but at 72 h was greater than the blunt TBI model, likely reflecting the greater slice manipulation in the blast model. The injury in the blast-exposed slices was significantly (p < 0.01) greater than sham slices at all time points after blast.In some of the earlier experiments, to be able to distinguish between the different magnitudes of blast (50 kPa; 55 kPa) and to assess how injury developed after both blast intensities, we had larger group sizes (∼30–50 slices). In the xenon neuroprotection experiments, we chose the higher blast intensity (55 kPa), and in these experiments, smaller group sizes (∼12) were used for the injury and treatment groups; because we included a sham group per condition in every experiment, the sham group was larger (∼23).Experimental gas treatmentAfter the blast-TBI procedure, inserts were carefully removed from the sample bags inside a laminar flow tissue culture hood and transferred to six-well culture plates with pre-warmed (37°C) experimental medium. The six-well plate was transferred back to either the humidified incubator (37°C, 5% CO2 in air) or, for the gas treatment experiments, plates were randomly assigned to either xenon or control gas (helium) groups and transferred to one of two small custom-made hyperbaric chambers containing a high-speed fan for rapid gas mixing, housed in an incubator set at 37°C.34,35 The chamber (volume 0.925 L) was flushed with humidified control gas (20%O2; 75%N2; 5%CO2) for 5 min at 5 L/min.36 The chamber was then sealed and an additional 50% atm of helium or xenon was added (the total final pressure inside the chamber was 1.5 atm). The partial pressures of O2 and CO2 were fixed at 0.2 atm and 0.05 atm, respectively.Six-well plates were removed from the chamber at 24 h, 48 h, and 72 h for imaging (Fig. 2A). For quantification of injury, slices in six well plates were allocated a well identifier A–F and a slice number (e.g., 1–4). Imaging was performed and data files stored with reference to these identifiers until the final analysis. After imaging, plates were transferred back to the chamber and the appropriate gas mixture was reestablished.Quantifying cell injuryThe PI only enters cells with compromised cellular membranes and becomes fluorescent after binding to nucleic acids allowing quantification of cell injury.37–39 An epifluorescence microscope (Nikon Eclipse 80i, Kingston upon Thames, UK) with a low power objective (Nikon Plan UW 2 × magnification, NA 0.06) was used to visualize PI fluorescence (Fig. 2C). A digital camera (Micropublisher 3.3 RTC) and image capture software (QCapturePro, Qimaging Inc., Surrey, British Columbia, Canada), were used as described previously.36 Image intensity analysis of the red channel was performed using ImageJ software,40 with the distribution of intensities plotted as a histogram over 256 intensity levels. Slices under uninjured conditions exhibited a well-defined peak in the intensity distribution, which fell rapidly to zero. As a measure of injury caused by the shockwave exposure, the number of pixels above a threshold of 50 was integrated (Fig. 2D).36ImmunofluorescenceAt the end of the experiment, slices on Millicell inserts were washed with warmed (37°C) phosphate-buffered saline (PBS) followed by fixation for 1 h with 4% paraformaldehyde (ThermoFisher, Loughborough, UK) in PBS. Slices were detached carefully from inserts and mounted on glass slides. Slices were blocked for 90 min with 10% goat serum in PBS, incubated overnight at 4°C with cleaved caspase-3 primary antibody (9661S, Cell Signaling Technology, Leiden, Netherlands, dilution 1:200) followed by 1 h incubation at room temperature with Alexa Fluor® 488 goat anti-rabbit secondary antibody (A-11008, Life Technologies, Paisley, UK, dilution 1:500), with 3 × washes with PBS 0.3% Triton X 100 between each step. Slices were imaged using a Nikon Eclipse 80i microscope with a × 100 objective (Nikon Plan Fluor, NA 1.3 oil, WD 0.20).StatisticsResults are expressed as mean ± standard error of the mean. Significance was assessed using a two-way repeated measures analysis of variance with Holm-Sidak post hoc test. Factor 1 was treatment (sham, xenon, control), and factor 2 was time before or after the injury (-1 h, 24 h, 48 h, and 72 h), where factor 1 was the repeated factor. Statistical tests were implemented using GraphPad Prism (GraphPad, La Jolla, CA).",
    "PMC5962912": "none",
    "PMC5908429": "none",
    "PMC5865614": "none",
    "PMC5899300": "none",
    "PMC5899287": "none",
    "PMC5831746": "none",
    "PMC5908430": "none",
    "PMC5908428": "none",
    "PMC7366254": "none",
    "PMC5865621": "none",
    "PMC5908418": "MethodsParticipantsThis study was approved by the Department of Research Ethics at Simon Fraser University (Burnaby, British Columbia, Canada) and conforms to the principles outlined in the Declaration of Helsinki.37 Participants were recruited using a multi-method approach. Postcards advertising the study were distributed at local rehabilitation and community centers in Greater Vancouver, Canada. Online advertising for the study was posted on our institution website (www.icord.org) as well as discussion forums and online community groups specific to SCI, including: Inspired Spinal Cord Injury Support Community (inspiredsciforum.com); Care Cure Community (sci.rutgers.edu;) Spinal Injury Network (spinal-injury.net); Apparelyzed (apparelyzed.com); and Spinal Cord Injury British Columbia (facebook.com/SpinalCordInjuryBC). Information about the survey was also e-mailed to 250 randomly selected English-speaking individuals who had indicated they wished to be contacted about ongoing SCI research and were members of a mailing list owned by the Rick Hansen Institute (rickhanseninstitute.org).The convenience sample of participants self-administered either a paper-based or online survey (fluidsurveys.com/s/bowelcare-SCI; Supplementary Appendix A) (see online supplementary material at http://www.liebertpub.com). To begin the survey, participants received some basic information about the study (Supplementary Appendix A) (see online supplementary material at http://www.liebertpub.com) gave consent (by clicking a link in the online version or by submitting the responses in a pre-addressed envelope for the paper-based version) and acknowledged that they had sustained a SCI and were over 18 years old. Paper copies were administered and collected from a local rehabilitation facility.Questionnaire designThe Bowel care and cardiovascular function after spinal cord injury questionnaire (Supplementary Appendix A) (see online supplementary material at http://www.liebertpub.com) was designed using the International Bowel Function Basic and Extended Data Sets, developed by a working group including members from the American Spinal Injury Association and the International Spinal Cord Society.38,39 Additional questions were incorporated from another recent community-based bowel survey.8 Questions about cardiovascular signs and symptoms were included based on previous work in individuals with SCI.40 Basic questions about nutrition, hydration, medication use, and participant demographics were also included. Due to the personal nature of some questions, and the potential for participants with impaired hand function to need assistance in completing the survey, it was not required for individuals to complete all items.MeasurementsWhen considering the measurements derived, we denote relevant survey question numbers as noted in Supplementary Appendix A (see online supplementary material at http://www.liebertpub.com) using the abbreviation Q[number].Neurological level and completeness of spinal cord injuryRespondents self-reported their neurological level of injury (Q1). Motor and sensory completeness of injury was determined by respondent's answers to the following questions: 1) Can you feel touch in your anal area? (Q2); 2) Can you voluntarily tighten your anal sphincter? (Q3); 3) Can you feel light touch below your lesion level? (Q4); 4) Can you feel the difference between sharp and dull below your lesion level? (Q5); and 5) Can you lift your legs against gravity? (Q6) If the answer to all of these questions was “no,” then an individual was considered to have a motor and sensory complete injury. Use of mobility aids was considered (Q7–8).Bowel managementBasic bowel management information (method used, medication use, positioning during bowel care, level of assistance required, typical duration of routine, frequency and timing of bowel care, experiences of fecal incontinence, and satisfaction with their bowel care) was collected using questions from the International Bowel Function Basic and Extended Data Sets39,41 and previous surveys (Q9–29).8 Participants were also asked how bowel management fits into their life (Q31). Participants were asked questions about their fluid intake and use of diuretics (Q50–55).Quality of lifeAs a test of internal validity, QoL with respect to bowel management was evaluated in two different ways. Participants were asked to rank qualitatively whether their bowel management has “No impact,” “Little impact,” “Some impact,” or “Major impact” on their QoL (Q30). Participants were asked to rank the impact of managing their bowel on QoL compared to other aspects of their injury (sexual function, pain, bladder management, spasticity, using a wheelchair for mobility, and skin concerns) on a scale from zero (0) to ten (10), with ten being the worst effect and zero being the least effect (Q32).8 This continuous measure was taken to be their overall QoL with respect to their bowel management. A larger score was indicative of a poorer QoL, whereas a lower score indicates a greater QoL.Cardiovascular symptomsParticipants were asked about whether they had experienced AD and OH, and how often (Q36–37; Q42–45). Five-point ordered Likert scales were used to assess symptoms of AD during bowel care, and at other times of the day (Q35, Q38). Frequencies of AD symptoms were assessed using a range of “Never,” “Rarely,” “Monthly,” “Weekly,” and “Daily,” whereas severity was assessed as “Not experienced,” “Mild,” “Moderate,” “Severe,” and “Very severe.” When considering symptoms of AD during bowel care, in addition to considering the full item response, symptoms were also considered in a dichotomized form independent of severity as “experienced” (mild, moderate, severe, or very severe symptoms reported) and “not experienced” (no symptoms experienced). We also asked about symptoms of AD in response to 12 other common AD stimuli (Q39) and provided an opportunity for individuals to add a category “other” to identify additional stimuli. An overall symptom severity score of AD both overall (Q38) and during bowel care (Q35) was determined by assigning numerical values to the Likert scale (“Never” or “Not experienced” = 0; “Rarely” or “Mild” = 1; “Monthly” or “Moderate” = 2; “Weekly” or “Severe” = 3; and “Daily” or “Very severe” = 4) and summing the responses to individual symptoms. “Other” symptoms were scored in a similar way where identified and incorporated in the overall symptom score, because we were particularly interested in the overall symptom burden of AD. Use of “boosting” through deliberate initiation of AD was considered (Q41).Sixteen common symptoms of OH were also assessed using the same frequency range and severity (Q46). These symptoms were also assigned a composite severity score in the same manner as the AD data described above. We also asked about symptoms of OH in response to 10 other common OH stimuli (Q47) and provided an opportunity for individuals to add a category “other” to identify additional stimuli. Participants were asked about their fainting history (Q42–45).Participants were asked whether symptoms of OH or AD had ever interfered in their ability to participate in common activities (Q40, Q48; activities of daily living, work, exercise, sexual activity, rehabilitation, household chores, driving, and social activities). A category “other” was available for participants to identify additional activities.Participants were asked if they experienced symptoms of cardiac arrhythmia (heart palpitations, irregular heartbeats, or a feeling of “fluttering in the chest” during bowel care) (Q33), and, if yes, how often this occurred (daily, weekly, monthly, rarely, or never; Q34).Fatigue was score on a linear scale (0, no fatigue; 10 severe fatigue; Q49).42Stratification of participants by injury levelFor analysis of cardiovascular symptoms, participants were stratified by their self-reported injury level into two subgroups: those with injury at or above the seventh thoracic segment (T7) and those with injuries below T7. High-level injuries can disrupt the sympathetic control of the heart and the vasculature in the splanchnic bed, increasing susceptibility to OH, AD, and cardiac arrhythmia. In an effort to account for uncertainty regarding precise injry details with self-reported data, and physiological variability in autonomic pathways, the cut-off for defining an individual at risk for cardiovascular abnormalities was set conservatively, at T7.Data on frequency of bowel incontinence were considered separately for those with an upper motor neuron neurogenic bowel disorder (those with injury at or above L1) and those with a lower motor neuron neurogenic bowel disorder (those with injury below L1).Statistical analysesData processing and statistical analyses were performed on JMP (Version 12.0.1; SAS Institute Inc., Cary, NC), R (Version 3.0.2; R Foundation for Statistical Computing, Vienna, Austria), and RStudio software (Version 0.98.507; RStudio, Boston, MA). Due to the sensitive nature of the questions, it was not required for individuals to complete the survey in its entirety, with skipping questions or “not applicable” as possible options; thus, not all respondents completed all question or subquestion items. Accordingly, responses are expressed as the percentage of responses received for each item, followed by the number of item responses expressed as a proportion of the total responses received for that question (percent [item response/question response]). Comparisons of proportions between subgroups were made using Fisher's exact test. Interval data were compared using Wilcoxon rank-sum tests, with Bonferonni correction for repeated tests. Chi-squared tests were used to compare the distribution of cardiovascular symptoms and triggers between SCI groups. Post-hoc comparisons were made using pair-wise Fisher's exact tests. To evaluate predictors of OH, we considered the following factors: level of injury (coded as a linear scale with C1 = 1, C2 = 2, etc.); age; duration of injury; fatigue score (linear scale from zero [no fatigue] to ten [severe fatigue]); amount of AD experienced daily; and whether respondents intentionally used fluid restriction to aid in bladder management (coded on the linear scale as “No” = 1; “Yes, but rarely” = 2; “Yes, sometimes” = 3; and “Yes, often” = 4). Linear regression models were then performed to establish predictors of OH. To evaluate potential predictors of the impact of bowel care on QoL, we considered the following factors: duration of injury; level of injury; number of bowel management approaches used; duration with current routine (number of years using the current bowel management approach); time to complete current routine (time in minutes to complete a single bowel care routine); frequency of bowel incontinence (coded on a linear scale as “Never” = 1; “Less than once per month” = 2; “Once per month” = 3; “Not every week but at least once per month” = 4; “Not every day but at least once per week” = 5; “Once daily” = 6; and “Two or more episodes per day” = 7); severity of AD symptoms during routine; fatigue score; and whether respondents intentionally used fluid restriction to aid in bladder management. As an initial step, we performed simple unadjusted correlations (Spearman's r) between these possible variables of interest with QoL, and with each other as potential confounds. Multiple linear regression models were then performed to establish the predictors of QoL when potential confounds were considered. These regression models included the following factors: duration or injury; level of injury; number of bowel management approaches used; duration with current routine; time to complete current routine; frequency of bowel incontinence; severity of AD symptoms during routine; fatigue score; and whether respondents intentionally used fluid restriction as independent variables. Significant predictors were determined to be primary predictors of QoL. Secondary predictors of QoL were determined by linear regression models including all above independent variables run against primary predictors of QoL. Data were included in the regression analyses where all parameters were available for each individual—where questions relating to parameters of interest were skipped, data for that individual were not incorporated in that particular regression model. Akaike information criterion (AIC) variable importance analysis was performed to determine the relative importance of each approach to bowel management. A score ≥0.8 was considered to indicate factors with a high variable importance. Statistical significance was assumed at a p value of <0.05. Where appropriate, data are presented as mean ± standard error (SE), unless otherwise stated.",
    "PMC6421988": "none",
    "PMC5863102": "none",
    "PMC8117405": "none",
    "PMC5863090": "none",
    "PMC5865628": "none",
    "PMC5806078": "MethodsAnimalsAnimal care and experimental procedures were conducted in accordance with the European Communities Council Directive of November 24, 1986 (86/609/EEC). Experimental protocols were approved by the Northern Stockholm Laboratory Animal Review Board. All studies were performed on male Sprague–Dawley rats (Scanbur, Sweden) 250–280 g, housed at the Karolinska University Hospital (Stockholm, Sweden) in polystyrene cages containing aspen wood shavings, and with free access to water and standard rodent chow and regulated 12 h light–dark cycles. All procedures and housing throughout the study were at room temperature (21°C ± 1°C) with normal air humidity.Experimental groupsA total of 75 male rats were used in this study and were randomized by drawing numbers. They were divided into a naïve group with animals without TBI, a control group that received NaCl after trauma, and a treatment group that received EPO after trauma. The naive group (n = 15) was further divided in groups of five to be used in different experiments. The NaCl or EPO groups (n = 30/group), were further randomized to be euthanized after 1 day or 4 days (n = 5/group/day) in three different experimental settings.Drug and doseEPO (recombinant human Erythropoietin, Eprex, 4000 IU/ml, Janssen-Cilag, France) was administered intraperitoneally 30 min after trauma, and thereafter once daily in a dose of 5000 IU/kg throughout the study. Animals in the control group received an identical volume of saline (isotonic NaCl 0.9%, Fresenius Kabi, Sweden) intraperitoneally.TBI modelAfter randomization to either the naïve or the TBI group, the TBI rats were anesthetized by intramuscular injections of 0.15 mL of Hypnorm® (10 mg/mL fluanisone and 0.315 mg/mL fentanyl citrate; Janssen Pharmaceutical, Beerse, Belgium) and 0.2 mL Dormicum® (midazolam, 1 mg/mL, F. Hoffmann-La Roche, Basel, Switzerland). Before skin incision, 0.1 mL of Marcain-Adrenalin® (bupivacaine 5 mg/mL and adrenaline 5 μg/mL, Astra Zeneca, Södertälje, Sweden) was injected subcutaneously in the sagittal midline of the skull. The rats were placed in a stereotactic frame. Eye-gel (Fucithalmic®) applied for eye protection and isotonic saline (NaCl 9mg/mL) were used to clean and rinse the scalp wound throughout the experiment. Under aseptic conditions, a craniotomy (2 mm in diameter) was drilled under microscopic guidance at a point 2–3 mm posterior and 2–2.5 mm lateral to the right side of bregma. A standardized parietal contusion was produced by a weight-drop model after Feeny that has been further developed in our laboratory.25,26 A weight of 24 g was dropped from a height of 7 cm on a 1.8 mm diameter piston that was set to allow for a maximal tissue compression of 3 mm. The craniotomy was not resealed. Spontaneous ventilation was monitored by pulse oximetry (Datex-Ohmeda, Helsinki, Finland), and oxygen was supplied through a facemask to keep oxygen saturation above 90%. The body temperature was kept at 37.5–38°C by means of a feedback-regulated heating pad. Heart rate and respiratory rate were continuously observed and within physiological range throughout the experimental period (Table 1). The skin was sutured using Vicryl 4-0 (Ethicon, Johnson & Johnson, New Brunswick, NJ) and the animals were allowed to recover under at heating lamp with an extra supply of oxygen. The TBI animals showed no deficit in motor, balance, or sensory function during the post-traumatic phase, and they showed normal grooming and feeding behavior.Table 1.Physiological Data during OperationGroupNaiveControlEPOHeart rate351 ± 11359 ± 10360 ± 7Respiratory rate80 ± 285 ± 383 ± 5Saturation94 ± 395 ± 194 ± 2Temperature (°C)37.5–3837.5–3837.5–38Body weight (g)258 ± 5252 ± 4255 ± 3EPO, erythropoietin.EuthanasiaAnimals intended for immunohistochemistry were anaesthetized and euthanized by transcardial perfusion. All other animals were anaesthetized as described, and then immediately killed by decapitation.MRIMRI of the brain (Naïve n = 5, Control/EPO 1 and 4 days n = 5/day/group) was performed at 1 day and 4 days post-injury. Animals were re-anaesthetized with the same doses of midazolam and Hypnorm. After intubation27 with a16 gauge intravenous catheter (45 mm length, 20 mm hub, 1.7 mm internal diameter [ID]), anaesthesia was maintained with 1.5–2% isoflurane, and animals were mechanically ventilated with a small animal ventilator SAR-830P (Stoelting Co, Chicago, IL). The ventilator was set at a tidal volume of 8 mL/kg and a respiratory rate of 40 breaths/min. Rectal temperature was maintained between 36.5°C and 37.5°C by using a feedback-regulated heating pad. The eyes were lubricated and covered to prevent dehydration. MRI was performed with a Bruker Biospec 4.7 T scanner (Bruker, Karlsruhe, Germany) fitted with a 12 cm ID self-shielded gradient system (max. gradient strength 200 mT/m). A 38 mm diameter head coil birdcage was used for imaging. Qualitative T2-weighted images were obtained using a rapid acquisition with relaxation enhancement (RARE)28 (repetition time [TR] = 2500 ms; effective echo time (TE) = 30 ms; RARE factor = 8; field of view (FOV) = 3.5 × 3.5 cm; matrix 256 × 256) five contiguous slices of 1 mm, two averages.At the center of the lesion, a 1.5 mm thick diffusion-weighted image was taken. In order to reach an acceptable signal-to-noise ratio without dramatically increasing the acquisition time, a 128 × 64 matrix for FOV = 3.5 × 3.5 cm was used. Diffusion images were obtained using a pulsed gradient stimulated echo sequence with six diffusion weighting factor bs = 39.049, 93.557, 274.708, 401.350, 665.853, 2391.773 sec/mm2. The diffusion-sensitizing gradient was placed only along the direction of the slice selection gradient (i.e., rostrocaudally).MRI: Midline shifts (MLS)MLS were determined on T2-weighted images with the use of analysis software ImageJ® 1.48v (Rasband, W.S., ImageJ, U. S. National Institutes of Health, Bethesda, MD). After optical adjustment of contrast and brightness, the distance between the outer border of the cortex and the middle of the third ventricle was measured from the ipsilateral (I) and contralateral (C) sides. MLS was calculated using the equation MLS = (I-C)/2.MRI: Edema analysisApparent diffusion coefficient (ADC) maps were calculated by ImageJ and the use of MRI Analysis Calculator, a plugin provided for free by Karl Schmidt. Further analysis was performed in the region of interest (ROI), with ROIs being placed in the perilesional cortex area, and at the same site in the contralateral hemisphere. Assessments of both MLS and ADC were performed blinded by one investigator, and calculated as mean of three repeated measurements. Repeated analysis with >2 weeks' separation did not show any statistical significant difference.Immunohistochemistry: Immunoglobulin (Ig)G staining protocolTranscardial perfusion was performed (Naïve n = 5, Control/EPO 1 and 4 days n = 5/day/group) with cooled saline followed by cold 4% paraformaldehyde (PFA) in 0.15 M phosphate buffer (pH 7.3–7.4). Brains were removed and post-fixed for 90 min in the same fixative followed by wash overnight in 0.15 M phosphate buffer with 17% (w/v) sucrose at 4°C, thereafter snap frozen in isopentane and stored at −70°C. Whole brain sections 14 μm were cut horizontally through the length of the contusion using a Leica cryostat, and then thaw mounted onto Super Frost/Plus object glasses, dried at room temperature for 1–2 h and stored at −20°C prior to use.The sections were incubated in 0.3% hydrogen peroxide for 30 min to quench endogenous peroxidase. Before incubation with a primary antibody, blocking serum was used to prevent nonspecific conjugate binding. An avidin-biotin blocking step was then performed with Vectastain Elite avidin-biotinylated enzyme complex (ABC) peroxidase kit (Vector Laboratories, Burlingame, CA) to prevent nonspecific conjugate binding to endogenous biotinylated proteins. Sections were then incubated with primary anti-IgG antibody overnight at +4°C. In negative controls (data not shown) slides were incubated with phosphate buffered saline (PBS). After washing, the indirect peroxidase method was used for detection of the primary antibodies. Biotin-conjugated donkey anti-goat immunoglobulin was used as conjugate. Sections were incubated with a standard ABC kit, and the bound peroxidase was detected via incubation with a 3'-diaminobenzidine (DAB) substrate kit. Sections were then dehydrated and mounted with DPX (Distrene 80, di-butyl phthalate, xylene, BDH Laboratory Supplies Pool, UK).Immunohistochemistry: IgG analysisStained sections were scanned with a Nikon Super Coolscan 4000 ED (32 bit, 4000 dpi, standard red, green blue [sRGB]) and saved as TIF images. After adjustment of contrast and brightness in ImageJ, parameters then remained unchanged through the series, and the pictures were converted to grayscale. Three ROIs of the same size were placed in representative areas in both hemispheres in three consecutive sections per animal, and the mean staining intensity for each animal was calculated. We chose to measure the monochromatic intensity of the IgG signal rather than the area, as the dissemination of IgG could be affected unevenly by local factors; for example, edema. We analyzed the contralateral side in all sections, both within groups, between groups, and against sections from naïve animals without any statistical differences in staining intensity. To diminish potential effects of small differences in staining, corresponding areas in the contralateral hemisphere were used for signal normalization, and the results were presented as ipsilateral/contralateral values (“ipsi/contra”).Immunohistofluorescence: Staining protocolThe brains for immunohistofluorescence analysis (Naive n = 5, Control/EPO 1 and 4 days n = 5/day/group) were quickly removed, snap frozen in isopentane, and stored at −70°C. Whole brain 14 μm cryosections were cut coronally through the center of the impact using a Leica cryostat (CM 3000, Leica Instruments GmbH, Nussloch, Germany). The sections were thaw mounted onto Super Frost/Plus object glasses (Menzel–Gläzer, Braunschweig, Germany) dried at room temperature for 1–2 h, and stored at −20°C prior to analysis.Prior to staining, the sections were dried at room temperature for 30 min, rehydrated in PBS, and fixed in 4% buffered paraformaldehyde at room temperature for 10 min and then rinsed in PBS. Treatment for 60 min with blocking serum (PBS, 1% bovine serum albumin, 0.3% triton X-100) was used to prevent nonspecific conjugate binding to the primary antibodies. Primary antibodies (anti- zona occludens 1 [ZO-1] or anti-aquaporin [AQP]4) were diluted in blocking serum and added for incubation overnight at +4°C either in solitude or in mixtures. Sections were washed in PBS, incubated for 1 h with secondary antibodies, washed again, and cover-slipped with ProLong Gold anti-fade reagent with DAPI (Invitrogen Life Technologies, Carlsbad, CA, USA). Negative control staining with omitted primary antibody, or with depletion of the AQP4 primary antibody by an excess of the specific peptide (Chemicon International, Temecula, CA), did not result in any detectable labelling.Immunohistofluorescence: Analysis of AQP4 and ZO-1Fluorescent microscope images were acquired on a Vslide® slide scanning microscope (MetaSystems, Alltlussheim, Germany). Whole microscope slides were scanned at × 2.5 to adjust focus and to generate a tissue map. Focus and tissue depth were detected based on the DAPI signal. Upper half of brains were scanned using × 10 objective. Images were stitched together to generate large three channel fluorescence images with microscopic resolution. Acquired images were extracted as TIF files using the software Metaviewer® (MetaSystems, Alltlussheim, Germany).Immunohistofluorescence: Quantification of AQP4 and ZO-1ImageJ was used to analyze antibody labelling in the cortical area. Three quadrant ROIs of 550 μm width were manually placed in the medial part of the perilesional area in the cortex, and in the corresponding area on the contralateral side. The thresholds were manually set to each individual antibody, but were then kept fixed throughout the experiment. The staining was automatically quantified with batch processing, using an ImageJ macro (created by us) with thresholding and background subtraction. Three ROIs per section and three sections per animal were used to generate a mean value per animal. All sections for each experiment were stained at the same time, to minimize differences between different staining sessions. Contralateral hemisphere was used for signal normalization, and the results presented as ipsilateral/contralateral values (“ipsi/contra”). In control experiments, multiple localizations were tested to evaluate that the selected ROIs in both hemispheres were representative, and that the areas in the ipsilateral side represented viable tissue. Selected areas were analyzed at a higher magnification (60 × ) to ensure that the tissue morphology appeared intact according to glial fibrillary acidic protein (GFAP)-positive astrocytes, number of nuclei, and the density of blood vessels (data not shown). Any increase of GFAP immunoreactivity within the ROI was taken as an indication that astrocytes in the area were viable. To ascertain that control areas in the contralateral side did not differ from corresponding areas in naive animals, the values of ADC, AQP4, ZO1, GFAP, and IgG were analyzed and found not to differ.Statistical analysisEvaluation of data was performed by an observer blinded for the randomization data. Intraobserver variability was calculated after three measurements, each separated by two weeks for the first five measurements in all settings. No statistical differences between the observations were found, with a variability of 3–7%, depending on the type of measurement. Statistical analysis was performed using a two sided Student's t test. All data were normally distributed. P values <0.05 were considered statistically significant. Calculations were performed using SPSS 20 (IBM SPSS Statistics, Armonk, NY) and graphs were made using Prism 6.02 (GraphPad Software, La Jolla, CA). Data are expressed as mean ± SD.",
    "PMC6422002": "none",
    "PMC5784797": "MethodsAdvanced Blast Simulator (ABS)bTBI was produced by an ABS, a shock tube designed by David Ritzel (Dyn-FX Consulting, Ltd., Ontario, Canada) and produced by Steven Parks (ORA, Inc., Fredericksburg, VA). The ABS uses a compressed air driver to generate Freidlander-like58 over/underpressures (Fig. 1A). The driver chamber of the ABS was separated from the expansion section by Mylar® membranes. Five piezoelectric pressure probe transducers (Piezotronics Inc., Buffalo, NY) located flush along the inside of the ABS were used to measure shock-wave pressures: one transducer in the driver chamber to measure the burst pressure and four in the specimen chamber with one right above the specimen tray, one 12 in. (30.5 cm) to the left of the tray, one 12 in. (30.5 cm) to the right of the tray, and one located on the specimen tray directly adjacent to the animal's head. Additional details about the ABS device parameters are available in Table 1.FIG. 1.(A) Shock-wave over- and underpressures (in psi) produced by the Advanced Blast Simulator (ABS) versus time. Transducer 1, driver chamber; transducers 2 and 4, specimen chamber, up- and downwind from the rat head, respectively; transducer 3, specimen chamber directly over the rat head; transducer 5, specimen chamber adjacent to the rat head. (B) Direction and orientation of the experimental animal inside the ABS. When placed in the ABS, the animal was in a transverse prone position with the dorsal surface of the head perpendicular to the shock-wave direction (arrows). Color image is available online at www.liebertpub.com/neuTable 1.Preclinical Common Data Elements for ABS bTBIAnimal characteristics SpeciesRattus norvegicusAge range3–5 mo. prior to TBISexMaleAnimal vendorCharles RiverStrainSprague-DawleyWeight range350–480 g pre-TBIAnimal history Pre-TBI housingGroup housed; 12 h light/dark cycle; food and water ad libitum; AAALAC accredited animal care facility maintained to USDA standardsAnesthetic typeIsoflurane (4% for induction, 2% for maintenance), intubated and mechanically ventilatedAnesthetic routeInhaledAnalgesia typeAcetaminophen suppositoryInjury severityMild (blast)Number of injury exposuresSinglePost-TBI housingGroup housed unless separated for fighting; 12 h light/dark cycle; food and water ad libitum; AAALAC accredited animal care facility maintained to USDA standardsEuthanasia type4% Isoflurane followed by decapitationAssessments and outcomes Acute neurological assessmentCombined neuroscore156Righting reflex response timeMild = ≤ 7 min; moderate = 8–14 min; severe = > 14 minLearning and memory testsMorris water mazeSensory/motor testsBeam walk; beam balanceAnxiety and depression testsN/AHistopathologyCellular/neuronal InjuryInjury model characteristics Injury modelAdvanced Blast Simulator (ABS) TBIDevice manufacturerORA, Inc., Fredericksburg, VAAnimal stabilization methodRat's dorsal scalp is perpendicular to the ABS blast wave with only the cranium located inside the ABS device and supported by a sling to reduce head movement. The rest of the body lies in a left lateral position outside the ABS device on a specimen tray that locks into it the blast chamber.Impact location sideCentral dorsalABS blast TBI Blast-induced delivery deviceABS device is a shock tube designed by David Ritzel (Dyn-FX Consulting, Ltd. Ontario, Canada) and produced by Steve Parks (ORA, Inc., Fredericksburg, VA)Pressure wave typeSingle pulse blast waves (Friedlander-style over- and underpressure waves)Detonation typeShockwaves produced using compressed gas driver and Mylar® membranesDetonation material quantityMylar sheets (4)Driver gasCompressed airPressure wave mediumAirDistance from detonation6 feet, 7 inches (2 m)Blast tube or column area90 square inches (581 cm2)Blast tube length14 feet (4.27 m)Shock tube driven section length10 inches (254 mm)Membrane thickness0.016 inches (0.4 mm/sheet)Membrane burst methodNon-debris complete ruptureMembrane burst pressure179.33 psi ±3.0 (1236.4 kPA ±20.7)Tube end configurationReflected wave suppressorDistance between animal and tubeRat's head is inside of tubeAnimal orientation to blast wavePerpendicularOverpressure peak20.88 psi (138 kPa)Overpressure rise time0.37 ms ±0.006Overpressure wave duration3.50 ms ±0.063Impulse230.34 Pa/sec ±8.9Pressure sensor typePiezoelectric pressure probe transducersPressure sensor sampling frequency20 μs time sample ≥50 kHz sample rateIncident Pressure Time History<2 μsBody exposureHead onlyProtective shielding locationN/AProtective shielding typeN/APrimary blast effectsAbsence of external injury: occluded blood vessels, cerebral vasospasm, subarachnoid hemorrhage, tympanic membrane rupture, neuronal death/degenerationSecondary blast effectsN/ATertiary blast effectsN/AQuaternary blast effectsN/ASystemic injuriesNoneExtracranial injuriesNonePre-bTBI surgical proceduresIsoflurane (4% initial, 2% to maintain until blast injury), intubated, mechanically ventilated, and the top of the scalp is shavedPost-bTBI surgical proceduresMeasurement of duration of righting reflex suppression and removal of intubation tubeAAALAC, Association for Assessment and Accreditation of Laboratory Animal Care; USDA, United States Department of Agriculture; TBI, traumatic brain injury; bTBI, blast-induced TBI.ABS injury and animal preparationAll experimental protocols were approved by the Institutional Animal Care and Use Committee of the University of Texas Medical Branch, an Association for Assessment and Accreditation of Laboratory Animal Care accredited facility. All animals were housed under controlled environmental conditions and allowed food and water ad libitum. Adult, male, Sprague–Dawley rats (Charles River Laboratories, Wilmington, MA) ranging in weight from 350 to 480 g were anesthetized (4% isoflurane), intubated and ventilated (2.0% isoflurane) in O2/room air (80:20) using a volume ventilator (Small Animal Ventilator, Harvard Apparatus, Inc., Holliston, MA). Core body temperature was monitored using a rectal telethermometer (Thermalert Monitoring Thermometer, Physitemp Instruments, Inc., Clifton, NJ) and maintained within normal limits using a thermostatically controlled water blanket (Mul-T-Pad Temperature Therapy Pad, Gaymar Industries, Inc., Orchard Park, NY). After intubation, the scalp was shaved, foam plugs were placed in each ear, and the animal was secured on the specimen tray with Velcro® straps in a transverse prone position with the head supported at right angles to the direction of the shockwave by a leather sling suspended between two supports. When the specimen tray was placed in the ABS, only the rat's head was exposed to the shockwave (Fig. 1B). After the rat was secured to the specimen tray, the isoflurane was temporarily discontinued, the ventilator hoses were detached but the rat remained intubated, the specimen tray was locked into the ABS and, at the return of a withdrawal reflex to paw pinch, the rat was subjected to bTBI (19.6 psi ±1.8, 135 kPa ±12.4) or sham bTBI. Shock-wave overpressures had a mean rise time of 0.37 ms ±0.006 and a duration of 3.50 ms ±0.063, calculated using the slope and y-intercept formula. After injury, the animal was removed from the ABS, the duration of suppression of the righting reflex was recorded, the animal was reconnected to the ventilator, and anesthesia with isoflurane was resumed. For all sham animals, the preparatory procedure previously stated was followed, but the rat was not subjected to bTBI. Rats were intubated and mechanically ventilated for the measurements of relative cerebral perfusion to maintain constant anesthetic levels. For the sake of consistency and to make the separate experiments as similar as possible, all rats were intubated and ventilated.Measurements of MCA diametersThirty or sixty mintes after ABS bTBI (n = 6/group) or sham (n = 6/group) injury, the isoflurane level was increased to 4% for a minimum of 5 min, the rat was decapitated, the brain was removed, and MCA segments were collected and mounted in an arteriograph (Living Systems Instrumentation, Inc., Burlington, VT)52,59 within 15–20 min of harvest by an investigator blinded to the experimental group. The arterial segment was bathed in physiologic salt solution composed of 130 mM NaCl, 4.7 mM KCl, 7 mM MgSO4, 1.17 mM H2O, 5 mM glucose, 1.5 mM CaCl2, and 15 mM NaHCO3 maintained at 37°C and equilibrated for 60 min with intravascular pressure set at 50 mm Hg. The MCA segments were viewed using an inverted microscope equipped with a video camera and video scaler. Dilator responses were confirmed by decreasing intravascular pressure in 20 mmHg increments with a 10 min equilibration period at each level before the diameter was measured.Measurements of relative cerebral perfusion using LDFRats were anesthetized, intubated, and ventilated as described, and a tail artery was cannulated with polyethylene (10) tubing. The animal was placed in a stereotaxic frame and the scalp shaved. The midline scalp was incised, reflected and a .25 in. (0.6 cm) portion of the skull lateral to the midline over the frontal-parietal cortex thinned using an air-cooled dental drill. A fiberoptic needle probe was positioned over the thinned area away from large blood vessels, and shielded from external light. Baseline cerebral perfusion and MAP were measured, the LDF probe was removed, the edges of the scalp were sutured, foam plugs were placed into each ear, and the animal was removed from the stereotaxic frame and secured on the ABS specimen tray. Anesthesia was temporarily discontinued and, immediately after the return of a withdrawal reflex to paw pinch, the rat was subjected to ABS bTBI (n = 12) or sham (n = 10) injury as described. Immediately after injury, the animal was removed from the ABS and reconnected to the ventilator, anesthesia was resumed (2.0% isoflurane), the animal was re-secured to the stereotaxic frame, the were sutures cut, the scalp was reflected, and the LDF needle probe was repositioned over the same thinned skull area. A temperature probe was placed deep into the temporalis muscle. Cerebral perfusion and arterial blood pressure recordings were continued for 2 h post-injury. Relative cerebral perfusion was calculated and expressed as a percent of pre-bTBI baseline. Cerebral vascular resistance was calculated from MAP and cerebral perfusion (cerebral vascular resistance = MAP/LDF).Technical considerations-LDFLaser Doppler perfusion measurements are expressed as a percentage of baseline values. Ideally, the LDF probe remains in the same location for the duration of the measurements. However, in our studies, baseline LDF measurements were recorded and the rats were removed from the stereotaxic frame, subjected to ABS bTBI or sham injury, and then returned to the stereotaxic frame. Although we attempted to replace the probe in exactly the same location from which the baseline measurements were made, we may have been unable to do so in some cases. In order to compensate for the possibility of misplaced probes in both the sham and bTBI groups, we excluded all animals in which the first measurement after the probe was replaced (5 min post-blast time point), which yielded LDF values 20% higher or lower than baseline in the absence of comparable changes in MAP (five sham rats and three bTBI rats were excluded). However, it is important to note that relative cerebral perfusion was significantly (p < 0.02, bTBI vs. sham) reduced by mild bTBI even if all animals were included in the calculations of relative cerebral perfusion. Additionally, it is possible that thinning of the skull for LDF measurements may have compromised skull integrity, thus contributing to injury induction/severity. However, the scalp covering the thinned area was tightly sutured before administration of blast injury. We observed no evidence of skull fracture in the rats subjected to bTBI. Although some minor surface blood was observed under the thinned skull in 4 out of the 12 rats subjected to bTBI, no hemorrhage was observed in 8 of the 12.HistopathologyRats were subjected to ABS bTBI (n = 6/group) or sham (n = 6/group) injury, the duration of suppression of the righting reflex was measured, and 24 or 48 h later, the rats were anesthetized with 4.0% isoflurane for a minimum of 5 min and decapitated. The brains were removed and immediately frozen on dry ice and stored at -80°C. The brains were sectioned (10 μm) on a cryostat (Leica CM1860, Leica Biosystems, Inc., Buffalo Grove, IL) and every 25th section was mounted on microscope slides (Fisherbrand™ Superfrost™ Plus slides, Fisher Scientific Co., Pittsburgh, PA). Sections were immersed in 75% ethanol for 1 min, in Milli-Q® H2O for 1 min. and in cresyl violet for 15–20 sec at room temperature. Sections then were washed in Milli-Q H2O twice for 30 sec each then immersed in FJC (0.0001% in Milli-Q H2O with 0.1% acetic acid vehicle) for 4 min. Sections were removed from the FJC and washed in Milli-Q H2O three separate times for 1 min each, in 95% ethanol for 30 sec, and then in 100% ethanol for 30 sec. Lastly, sections were immersed in xylene twice for 3 min each, then allowed to air dry overnight in a darkened fume hood. Two investigators, who were blinded to the experimental groups, counted 30 slides with two sections mounted on each slide (an average of 60 brain sections for each animal). Ten sections (five slides) were taken from the region corresponding to the frontal lobe, 40 sections (20 slides) were taken from the parietal/temporal lobe region/s, and 10 sections (five slides) were taken from the occipital lobe/cerebellum region. FJC-positive cells in each section were viewed using an imaging system monitor connected to an Olympus BX51 research system microscope (Olympus Corporation, Tokyo, Japan) using a filter system suitable for visualizing fluorescein or fluorescein isothiocyanate. FJC-positive cells were summed across all sections for each individual region. The mean of the two investigators' counts was calculated to get a total mean count for each whole brain. Some sections were stained with hematoxylin and eosin (H&E) to determine whether mild bTBI resulted in histological evidence of injury (e.g. intraparenchymal hemorrhage, ventricular enlargement).Technical considerations-histopathologyAlthough FJ is widely used to stain injured and/or dying neuronal cells,60–64 there is evidence that FJ-positive cells may be injured but not necessarily dying,65 and FJ may stain non-neural cells (e.g., activated microglia, astrocytes) under circumstances in which it is combined with specific markers for detection of glial fibrillary acidic protein or activated CD68 microglia.66Assessment of behavioral and cognitive functionEach animal was randomly assigned to receive ABS bTBI (n = 10) or sham (n = 10) injury, trained on beam walk67–69 and beam balance67,68,70 tasks the day before bTBI or sham injury and on the day of blasting prior to injury, subsequently tested on the beam walk and beam balance tasks on post-injury days 1–5, and then tested on the Morris water maze (MWM) task on post-injury days 11–15. The beam walk task involved training rats to traverse an ∼3 ft. (1 m) long, 1 in. (2.5 cm) wide solid pine beam with a darkened goal box attached at the far end and a lamp and white noise generator as an aversive stimulus at the starting end. Dulled nails (1.75 in. [4.4 cm] length) acting as distracting obstacle pegs were alternately staggered near the edges along the beam to provide some negotiation difficulty. The time required for the animal to reach the goal box from the starting point was recorded for three successive trials. For the beam balance task, rats are trained to balance on a plywood beam ∼1 ft. (0.3 m) in length and .5 in. (1.3 cm) wide that is open ended, with a whiteboard barrier on the other end. Each animal was scored on its ability to balance on the beam for 60 sec on three separate trials. The MWM task71–74 utilized a white, circular pool 6 ft. (2 m) in diameter filled to a depth of ∼2.5 ft.) (0.8 m), which contained a transparent goal platform (4.5 in. [11.4 cm] diameter) located just below the water's surface. External cues consisting of arrows and rectangles are attached to each of the four walls in the testing room for spatial reference. Each animal received four pairs of timed trials per day, for 5 consecutive days. For each pair of trials, the entry point and platform locations were randomized, while visual cues located on the walls of the testing chamber remained constant throughout each day. For each trial, the animal was placed in the maze facing the pool wall and given 120 sec to locate and climb onto the hidden platform. If the animal was not able to locate the platform by the allotted time at the end of the first trial, it was placed on the platform for 30 sec before being returned to the start position for the second trial. Between the pairs of timed trials, the animals were kept in a heated warming box. During the 4 min interval between pairs of trials, both the start position and the goal location were changed. Movement within the maze was recorded with a video camera, a video scanning unit, and the SMART tracking computer software (San Diego Instruments, Inc., San Diego, CA).Effects of ONOO− scavenger administration on relative cerebral perfusion using LDFRats were prepared for measurements of relative cerebral perfusion and MAP as described. Anesnthesia was discontinued following baseline LDF and MAP measurements and, immediately after the return of a withdrawal reflex to paw pinch, the rats were subjected to ABS bTBI (n = 8), ABS bTBI + PenME treatment (n = 8), or sham (n = 8) injury. Immediately after injury, anesthesia (2.0% isoflurane) was resumed, the rat was returned to the stereotaxic frame, the scalp reflected, and the LDF needle probe was repositioned over the thinned skull. A temporal temperature probe was then placed deep into the temporalis muscle. Five minutes post-bTBI, 10 mg/kg of PenME was administered in 0.1 mL saline vehicle through the cannulated tail vein. Measurements of cerebral perfusion and arterial blood pressure were continued for 2 h post-bTBI. Relative cerebral perfusion was calculated and expressed as a percent of pre-bTBI baseline. Cerebral vascular resistance was calculated from MAP and related cerebral perfusion (cerebral vascular resistance = MAP/LDF).Technical considerations-ONOO− scavenger administrationPen is a stoichiometric scavenger that, through a series of proton transfer reactions, inactivates ONOO− by converting it to the reactive nitrogen species peroxynitrous acid and then to nitro-penicillamine and water.48 Using a radioimmunoassay that measured the protection of cyclic adenosine monophosphate (cAMP) from ONOO−, Althaus and colleagues75 reported that Pen was the most effective of the 10 ONOO− scavengers that they tested (e.g., cystoamino, cysteine, cysteine methyl ester, cystoamino methyl ester, Pen). Whereas Pen has limited blood– brain barrier permeability and acts intravascularly, PenME is a lipophilic, blood–brain barrier permeable ONOO− scavenger that can act extravascularly.48 The dose of PenME was selected based on a previous report that 10 mg/kg produced dose-related improvements in early neurological recovery.48Statistical analysisStatistical analysis was performed using GraphPad Prism 5 software, (GraphPad software version 5.00, San Diego, CA). The response to changes in intravascular pressure was assessed by calculating percent change from baseline (100 mm Hg) for each level of intra-arterial pressure (80, 60, 40, and 20 mm Hg). Unpaired Student's t tests were used to evaluate differences between the bTBI and sham group baselines. Differences in MCA dilator responses between bTBI and sham groups were assessed using a repeated one way analysis of variance (ANOVA) Dunnett's multiple comparisons test and a Bartlett's test for equal variance. Relative cerebral perfusion, MAP, and cerebral vascular resistance data in both the untreated and PenME-treated studies were analyzed using unpaired Student's t tests and two-way ANOVA after calculating percent change from baseline for each respective parameter. For the whole brain analysis, the numbers of FJC-positive cells counted by two investigators blinded to group (i.e., sham vs. bTBI) were averaged for each of the four groups (24 and 48 h sham, 24 and 48 h bTBI). Means for the whole brain cells counts between the 24 and 48 h sham and bTBI groups were compared using one way ANOVAs. For the regional analysis, the numbers of FJC-positive cells counted by the two investigators were averaged for each region (frontal, parietal/temporal, and occipital) in each of the four groups. The numbers of FJC-positive cells in the frontal, parietal/temporal, and occipital regions 24 and 48 hr post-bTBI were compared using two way ANOVAs followed by post-hoc testing used to identify significant differences among injury groups and regions. A repeated measure two way ANOVA was performed on the differences in the MWM latencies to the goal platform between the first and second trials of each successive day between the two groups as a whole. Because beam balance scores were ordinal, those data were analyzed using the Mann–Whitney test.Because of the reduction in statistical power that results from repeated testing, comparisons at each specific pressure time point in the MCA experiments (e.g., between 100 and 80 or between 60 and 40) or between individual days between the two groups in the beam walk, beam balance, and MWM trials (e.g., between days 1 and 5 or days 12 and 14) were not conducted. Significance was accepted at the p ≤ 0.05 level. All data in the text, table, and figures are expressed as means ± standard errors of the means.",
    "PMC5784795": "none",
    "PMC6421994": "none",
    "PMC6909681": "none",
    "PMC5865622": "none",
    "PMC5831743": "none",
    "PMC5865623": "MethodsWe completed a thorough appraisal of the 2014 Cochrane review by Prieto and colleagues, focusing on 1) correct data selection and extraction of all 31 trials included, that is, 13 randomized controlled trials (RCTs) and 18 cross-over RCTs (Table 1), 2) use of an up-to-date definition of UTI, and 3) statistical appropriateness and correctness of all 39 analyses.Table 1.Trials Included in the 2014 Cochrane Review (n = 31)No.YearAuthorTrial designJournal, year, (month), volume, issue, pages12013Chartier-Kastler et al.Cross-over RCTJ. Urol. 2013 Sep;190(3):942–7.22013Costa et al.Cross-over RCTSpinal Cord 2013 Oct;51(10):772–5.32013Leek et al.Cross-over RCTcNeurourol. Urodyn. 2012;32(6):759–60.42013Moore et al.Cross-over RCTcNeurourol. Urodyn. 2013;32(6):760–1.52012Denys et al.Cross-over RCTdSpinal Cord 2012 Nov;50(11):853–8.62011Cardenas et al.RCTPM R 2011 May;3(5):408–17.72011Chartier-Kastler et al.Cross-over RCTSpinal Cord 2011 Jul;49(7):844–50.82011Domurath et al.Cross-over RCTSpinal Cord 2011 Jul;49(7):817–21.92010Sarica et al.Cross-over RCTa,dEur. J. Phys. Rehabil. Med. 2010 Dec;46(4):473–9.102009Cardenas and HoffmanRCTArch. Phys. Med. Rehabil. 2009 Oct;90(10):1668–71.112009Witjes et al.RCTJ. Urol. 2009 Dec;182(6):2794–8.122007Biering-Sorensen et al.Cross-over RCTScand. J. Urol. Nephrol. 2007;41(4):341–5.132006Leriche et al.Cross-over RCTProg. Urol. 2006 Jun;16(3):347–51.142006Moore et al.RCTClin. Rehabil. 2006 Jun;20(6):461–8.152005De Ridder et al.RCTEur. Urol. 2005 Dec;48(6):991–5.162005Taweesangsuksalul et al.Cross-over RCTdJ. Thai Rehabil. Med. 2005;15(2):113–8.172003Day et al.RCTUrol. Nurs. 2003 Apr;23(2):143–7, 158.182003Vapnek et al.RCTJ. Urol. 2003 Mar;169(3):994–8.192002Fera et al.RCTdBraz. J. Urol. 2002;28(1):50–6.202001Fader et al.Cross-over RCTb,dBJU Int. 2001 Sep;88(4):373–7.212001Giannantoni et al.Cross-over RCTdJ. Urol. 2001 Jul;166(1):130–3.222001Mauroy et al.Cross-over RCTa,dAnn. Urol. (Paris) 2001 Jul;35(4):223–8.232001Pascoe and ClovisCross-over RCTdBr. J. Nurs. 2001 Mar 8–21;10(5):325–9.242001Schlager et al.Cross-over RCTPediatrics 2001 Oct;108(4): E71.251999Pachler and Frimodt-MollerCross-over RCTBJU Int. 1999 May;83(7):767–9.261997Prieto-Fingerhut et al.RCTRehabil. Nurs. 1997 Nov–Dec;22(6):299–302.271996Sutherland et al.RCTJ. Urol. 1996 Dec;156(6):2041–3.281995Duffy et al.RCTJ. Am. Geriatr. Soc. 1995 Aug;43(8):865–70.291993Moore et al.Cross-over RCTRehabil. Nurs. 1993 Sep–Oct;18(5):306–9.301993Quigley and RigginRCTRehabil. Nurs. 1993 Jan–Feb;18(1):26–9, 33.311992King et al.RCTArch. Phys. Med. Rehabil. 1992 Sep;73(9):798–802.Overall, 31 trials, comprising 13 parallel group randomized controlled trials (RCTs) and 18 cross-over RCTs, were included for qualitative analysis in the 2014 Cochrane review. The crossover RCTs either had two (n = 15, unmarked), three (n = 2, markeda), or four arms (n = 1, markedb).cReports were only available as congress or meeting abstracts.dEight of 31 trials were classified as not providing data in a format that could be used in meta-analysis by Prieto and colleagues. However, two trials, i.e., #9 (Sarica et al. 2010) and #21 (Giannantoni et al. 2001) provided data that could have been included in meta-analysis.",
    "PMC5831263": "none",
    "PMC5831747": "none",
    "PMC5793949": "none",
    "PMC5863086": "none",
    "PMC6599381": "none",
    "PMC6238613": "none",
    "PMC6016094": "none",
    "PMC5784793": "MethodsHuman embryonic stem cell cultureThe methods used to generate neuronal cells have been described previously in detail and used in previous studies.21,22 Briefly, two human embryonic stem cell (hESC) lines, H9 (WiCell Research Institute) and HuES9 (hES facility, Harvard University) were propagated on a layer of irradiated mouse fibroblasts. These cells were enzymatically dissociated, mechanically triturated, centrifuged, and washed and resuspended in medium consisting of 50% Iscove modified Dulbecco medium (IMDM; Gibco) plus 50% F12 plus Glutamax (Gibco), supplemented with 1.75 mM human recombinant insulin (Roche), 0.38 mM transferrin (Roche), 450 μM of monothioglycerol (Sigma), 10 μL/mL−1 lipids (Sigma), and 5 mg/mL−1 bovine serum albumin fraction V (Sigma).To generate neural precursors, previously published methods were adapted to generate predominantly (approximately 80%) cerebral neurons.21,22 Detached colonies were centrifuged subsequently and washed in fresh medium. Colonies were next chopped at 150 μm intervals using a McIlwain tissue chopper (Mickle Engineering, Gomshall, U.K.) before being plated at low density in chemically defined medium, which consisted of 50% IMDM (Gibco) plus 50% F12 plus Glutamax (Gibco), 1.75 mM human recombinant insulin (Roche), 0.38 mM transferrin (Roche), 450 mM of monothioglycerol (Sigma), 10 mg/mL lipids (Gibco), and 5 mg/mL bovine serum albumin fraction V (Sigma) in 10-cm plastic culture dishes on an orbital shaker. Neural precursors (NPCs) were maintained in chemically defined medium in the presence of 20 ng/mL of FGF2 from day 8.For terminal differentiation, hESC-NPCs were plated onto poly(d-lysine)/laminin-coated coverslips and cultured in Dulbecco modified Eagle medium (DMEM)/2% B27/1% penicillin/streptomycin/fungizone (PSF), 10 ng/mL−1 BDNF (brain-derived neurotrophic factor; R&D Systems) and 10 ng/mL−1 GDNF (glial cell-derived neurotrophic factor; R&D Systems) in the absence of mitogens. Cells were incubated at 37°C in 5% CO2 with replacement of the culture medium every 72 h. Cells were cultured within 24 well plastic plates on coverslips in which the volume of culture medium was kept at 1 mL per well.Experimental conditionsHuman recombinant IL-1β, IL-6, and TNF (Peprotech EC, London, UK) was sourced as lyophilized powder, which was reconstituted according to the manufacturer's instructions. Serial dilution of this stock solution generated the various concentrations required to generate the final concentrations in Table 1 within the 1 mL wells. Each cytokine was used at four concentrations covering the range of concentrations seen within human microdialysis studies after correction for relative recovery determined in vivo,8 as well as covering higher doses that might be seen in the early phase of injury before microdialysis monitoring is instituted. Control wells with untreated cells were also sampled to provide a comparator group.Table 1.Summary of Significant Effects of Added Cytokine on Measured Cytokines IL-1β AddedIL-6 AddedTNF-α AddedCytokine measuredConc.1 h24 h72 hConc.1 h24 h72 hConc.1 h24 h72 hEGF X Eotaxin X FGF2 X Flt3lig Fractalkine XX XG-CSF GM-CSF XXX GRO XXIFNα2 XX IFNγ XXX IL-1α X XXIL-1β IL-1ra X IL-2 IL-3 IL-4 X IL-5 XX IL-6 X IL-7 XXX X XIL-8 XXIL-9 IL-10 X XIL-12p40 XXX X IL-12p70 XXX IL-13 XX IL-15 IL-17 IP-10X X MCP-1 MCP-3 XXMDC MIP1α X MIP1β X XXPDGFAA PDGFABBB XRANTES X XXXsCD40L X XsIL-2Ra X TNF-α TNF-β XXX VEGF EGF, epidermal growth factor; FGF2, fibroblast growth factor 2; Flt3lig, Fms-related tyrosine kinase 3 ligand; G-CSF, granulocyte colony-stimulating factor; GM-CSF, granulocyte-macrophage colony-stimulating factor; GRO, chemokine (C-X-C motif) ligand 1 (CXCL1); IFN, interferon; IL, interleukin; IL-1ra, interleukin-1 receptor antagonist; IP-10/IP10, interferon gamma-induced protein 10 (also known as C-X-C motif chemokine 10 (CXCL10)); MCP-1, monocyte chemotactic protein 1 (also known as CCL2); MCP-3, monocyte chemotactic protein-3 (also known as CCL7); MDC, macrophage-derived chemokine (also known as CCL22); MIP1α, macrophage inflammatory protein 1 alpha (also known as CCL3); MIP1β, macrophage inflammatory protein 1 beta (also known as CCL4); PDGF, platelet-derived growth factor; RANTES, regulated on activation, normal T cell expressed and secreted (also known as CCL5); sCD40L, soluble CD40 ligand; sIL-2Ra, soluble Interleukin-2 receptor antagonist; TNF, tumor necrosis factor; VEGF, vascular endothelial growth factor.The columns with bold borders represent each of the experimental conditions (IL-1β, IL-6, and TNF-α). Within these headings, cytokine induction only affected by concentration difference (“Conc.”) of the added cytokine, as well as on each individual time point (1 h, 24 h, 72 h), are tested in a multivariate analysis of variance. The concentration or time dependent induction of a given cytokine is highlighted with an X if significant (p < 0.05). Detailed description of the analyses performed is available in Supplementary Figure 1.The cytokine solution (10 μL) was added to 990 μL of culture within each well to make up the desired final concentration within 1 mL at the time of medium replacement. Cell cultures were then returned to an incubator. Samples were taken as detailed below. We used two different hESC lines, and 2–3 separate neural inductions per line, giving us 3–5 repeats for each experiment.Sample collection and storageSamples (60 μL) were taken from each well culture supernatant at the given time points. Five baseline samples were taken before adding any cytokine. Further samples were taken at 1 h, 24 h, and 72 h after addition of the respective cytokine (n = 3 per time point). When performing the experiments, seeding density was 100,000 cells per well of a 24-well plate. Samples were stored at −80°C until analysis.Cytokine analysisThe cell culture supernatants from three wells for each experimental condition were analyzed in duplicate wells using the Milliplex™ MultiAnalyte Profiling (MAP) Human Cytokine/Chemokine 42 analyte pre-mixed kit (Millipore Corp, St. Louis, MO) using the manufacturer's instructions as described previously.23 The plates were read on a Luminex 200 analyzer (Luminex Corporation, Austin, TX) running STarStation software (Applied Cytometry Systems, Sheffield, UK). Cytokine concentrations were calculated by reference to an eight-point five-parameter logistic standard curve for each cytokine.ImmunocytochemistryNeurons were differentiated on poly-D-lysine/laminin coated glass coverslips. These were fixed with 4% fresh paraformaldehyde for 20 min at room temperature before being washed three times with phosphate-buffered saline (PBS). Samples were then blocked for 1 h at room temperature with 0.3% Triton/ PBS/5% goat serum before being incubated overnight with primary antibody in 0.2% Triton/PBS/2% goat serum at 4°C. After three washes in PBS, secondary antibody (goat anti-mouse, Alexa Fluor 488 or 555, 1:1000) in PBS/Hoechst (1:4000) was next applied for 1 h at room temperature. Primary antibodies used included β-III tubulin (1:500; Sigma- Aldrich), orthodenticle homeobox 1 (OTX1), REELIN, T-Box Brain 1 [TBR1] (1:50; Developmental Studies Hybridoma Bank [DSHB], Iowa City), Forkhead Box G1 (FOXG1) (1:100; Abcam), Synapsin (1:500; Calbiochem), microtubule associated protein 2ab (MAP2ab) (1:500; Sigma-Aldrich), gamma-aminobutyric acid (GABA) (1:500; Sigma-Aldrich) and glutamate (1:500; Sigma-Aldrich).Clinical cytokine data from patients with TBIWe extracted data from two previously published studies from our group describing the temporal profiles and concentrations of cytokines from patients with severe TBI.8,24 In a pilot trial of IL-1 receptor antagonist treatment for TBI, we used brain cytokine concentrations from the placebo group.24 Demographic data for all patients are available in Supplementary Table 1 (see online supplementary material at ftp.liebertpub.com), including age, sex, admission Glasgow Coma Scale (GCS) and head computed tomography (CT) verifiable injury as defined by Marshall CT classification (Grade II–IV = diffuse and Grade VI = focal).25 As described in detail in the previous studies,8,24 patients were monitored for approximately five consecutive days, and cytokine samples were pooled from 6-h periods. While there was some disparity in commencement of monitoring after the traumatic ictus, all data have been corrected to the time of injury to enable comparison with the in vitro experiments.Statistical analysisThe effect of each of the added cytokines (IL-1β, IL-6, TNF) on the measured cytokines (42 cytokine panel) was analyzed using a two-way mixed analysis of variance (ANOVA) (to compare concentrations of each cytokine analyzed). The time at which the sample was taken (“Time”; 0 (baseline levels), 1 h, 24 h, 72 h) was used as the repeated measure (within subject) variable. The concentration of added cytokine (“Concentration”; untreated, and four concentrations of added cytokine in Table 1) was used as the independent (between subject) variable. No assumptions were made about sphericity of the data, and the more conservative Greenhouse-Geisser method was used to determine the F-ratio significance value for the effect of Time and the interaction of time and concentration (“Time*Concentration”). The conventional ANOVA F-ratio significance value was used for the independent variable “Concentration.” For those cytokines in which the ANOVA significance value was <0.05, post hoc tests were used to explore the nature of this contrast.Tests of contrast within “Time” and the interaction of “Time*Concentration” were tested against three potential models: linear, quadratic, and cubic. The model with the most stringent p value is quoted. In cases where the p values are identical, the relevant models are listed. In the case of Concentration, the Bonferroni multiple comparison test was used to determine significance values between each of the added concentrations.In a separate analysis, we have compared the effects of the three added cytokines in a multivariate ANOVA in which the dependent variables were the measured cytokines at three time points (i.e., cytokine measured at 1 h, cytokine measured at 24 h, and cytokine measured at 72 h) and the independent variable was the cytokine added (No cytokine added, IL-1β, IL-6, TNF). In this case, the data from the control wells with untreated are not incorporated into the series of concentrations but are compared as a separate group: “untreated.” For the F-ratios and post hoc tests described above, a p value of ≤0.05 has been used throughout.Descriptively, we compared the temporal profiles of cytokine release as well as concentrations in vivo from a previous study and compared them with our results.8,24",
    "PMC5793950": "none",
    "PMC5784790": "none",
    "PMC5784789": "none",
    "PMC5793955": "none",
    "PMC5784791": "none",
    "PMC5784796": "none",
    "PMC5793953": "none",
    "PMC8054517": "MethodsThis review is being prepared as a “living systematic review,” initiated in the context of the CENTER-TBI project (www.center-tbi.eu).10–12 Following a predefined protocol registered on the PROSPERO database (registration number CRD42016048154), we conducted a systematic review and meta-analysis according to the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines.13Information sourcesWe searched Ovid MEDLINE® (1946 to October 2016), OVID Embase (1980 to October 2016), OVID Evidence-Based Medicine (EBM) Reviews (October 2016) and Cochrane Library (October 2016) for relevant studies. The search strategies used can be found in the supplementary Appendix (see online supplementary material at http://www.liebertpub.com).For possible ongoing trials and studies, we searched the World Health Organization (WHO) International Clinical Trials Registry Platform (ICTRP) (searched November 2016) and ClinicalTrials.gov registry (searched November 2016). Update searches will be run every 3 months after publication, to identify new studies for inclusion in this living systematic review.Additional studies were identified by reviewing the reference lists of published clinical trials and relevant narratives as well as systematic reviews. Abstracts from relevant scientific meetings were also examined, and experts in the field were consulted for any further studies.Citations were uploaded into a web-based systematic review program (Covidence, Alfred Health Melbourne, Australia) (http://www.covidence.org/).Study selectionTwo reviewers independently reviewed the title and abstract of each citation identified by the search strategy. In the second stage, the full text was reviewed and eligible studies selected. Any disagreement between the two authors was resolved through discussion, or where necessary, arbitration by a third party. Studies were included if the article met the prespecified list of eligibility criteria: studies enrolling adult patients presenting to the ED with a history of possible brain injury complying with any authors' definition of mTBI; report of the admission head CT findings; at least one quantitative measurement of the circulating biomarkers of interest (S100B, GFAP, NSE, UCH-L1, tau, and neurofilament proteins) on admission; and relevant accuracy data.We included studies containing mixed populations; that is, participants with moderate and severe TBI (Glasgow Coma Score [GCS] <13) or pediatric populations. Studies were included irrespective of their geographic location and language of publication. We excluded studies using non-quantitative methods to assess biomarker concentrations (e.g., Western blot or explorative proteomics). Studies with small cohorts (< 50 participants) were excluded, given the high likelihood of their being underpowered and therefore impacting the reliability of findings.Data extraction and assessment of methodological qualityTwo reviewers independently extracted data using a standardized data abstraction form. We abstracted relevant information related to the study design, patient characteristics (demographic and clinical data, including indices of injury severity, presence of extracerebral injuries and polytrauma, and CT findings) and biomarker characteristics (concentrations, sampling time, cutoffs, and statistical levels of diagnostic accuracy [sensitivity and specificity]), analytical aspects of biomarker testing, and study limitations. Details regarding the definition of mTBI and CT abnormality were also extracted.In the case of multiple studies from the same research group, authors were contacted to ensure that there was no overlap in patient populations. We also contacted authors for clarification of study sample, missing data, or ambiguity in the cutoffs used. If biomarker measurements were taken at multiple time points, we used the sample on admission for analysis.The methodological quality of the included studies was independently assessed by two reviewers using a modified version of the tool for quality assessment of studies of diagnostic accuracy included in systematic reviews (QUADAS-2),14 as recommended by the Cochrane Collaboration. Discrepancies were resolved through discussion or arbitration by a third reviewer.Statistical analysis and data synthesisThe analysis includes a structured narrative synthesis. We constructed evidentiary tables identifying the results pertinent to diagnostic capabilities of the different biomarkers (detection of intracranial lesions as assessed by CT) and study characteristics for all included studies. We conducted exploratory analyses by plotting estimates of sensitivity and specificity from each study on forest plots and in receiver operating characteristic (ROC) space.Where adequate data were available, we performed meta-analyses for each biomarker, to summarize data and obtain more precise estimates of diagnostic performance. For studies with diverse thresholds, we meta-analyzed pairs of sensitivity and specificity using the hierarchical summary ROC (HSROC) model, which allows for the possibility of variation in threshold between studies, and also accounts for variation among studies and any potential correlation between sensitivity and specificity.15 For these analyses, we used the NLMIXED procedure in SAS software (version 9.4; SAS Institute 2011, Cary, NC). For studies that reported data at common prespecified cutoff values, we calculated the pooled estimates of sensitivity and specificity (clinically interpretable), by undertaking a random effects bivariate regression approach.16We explored heterogeneity through visual examination of the forest plot and the SROC plot for each biomarker. However, as there were insufficient studies, lack of individual data, and/or important variation across studies with simultaneous presence of factors with potentially diverging effects on biomarker accuracy estimates, we did not perform meta-regression (by including each potential source of heterogeneity as a covariate in the bivariate model) as planned.Sensitivity analyses were performed to check the robustness of the results. We used Cook's distance to identify particularly influential studies, and checked for outliers using scatter plots of the standardized predicted random effects. Then, the robustness of the results was checked by refitting the model excluding any outliers and very influential studies. Sensitivity analyses were also conducted to investigate the impact on biomarker performance of studies including mixed populations, bias in the selection of participants, high prevalence of abnormal CT findings, and different definitions of TBI as assessed by CT.Data processing and statistical analyses were conducted using Review Manager version 5.3 (Cochrane Collaboration, Copenhagen, Denmark) and STATA version 13.0 (StataCorp, Colleage Station, TX) including the user written commands METANDI and MIDAS.Quality of the evidenceThe Grading of Recommendations Assessment, Development, and Evaluation (GRADE)17 approach was used to assess the overall quality of evidence of the included biomarker tests. The results were summarized using GRADEPro software (Version 3.2, 2008).",
    "PMC5695753": "none",
    "PMC5793952": "MethodsFour individuals all sustained motor-complete cervical injury (C5 American Spinal Injury Association Impairment Scale [AIS]-B; C5 AIS-B; C5 AIS-A; C6 AIS-A) whereas the fifth was motor complete at the T2 level AIS-A (1 female), all occurring at least 3 years before the assessments. All participants were between 23 and 32 years of age and instructed to prepare for the testing day as previously described,20 and provided written informed consent in accord with the University of California, Los Angeles (Los Angeles, CA) Institutional Review Board, who approved this study. Participants were tested over a 1-h protocol that consisted of at least 15 min of resting in the supine position, while being outfitted with assessment equipment, followed by at least 10 min of supine rest, which preceded a progressive orthostatic challenge that has been previously described and shown to be a reliable test of OH.21Participants were asked to rank their symptoms of nausea/dizziness 1–10 (10 being most severe) each minute of the test. After BP decreased sufficiently to clinically indicate OH (i.e., a 20 mm Hg decrease in systolic BP), transcutaneous stimulation was applied using a self-adhesive electrode with a diameter of 30 mm (ValueTrode) placed on the skin between TVII and TVIII spinous processes (approximately corresponding to the T8 spinal segment) at the midline over the vertebral column as a cathode, and two 5 × 9 cm self-adhesive electrodes (ValueTrode) located symmetrically on the skin over the iliac crests as anodes. The stimulation was delivered at 30 Hz as monophasic, 1-ms pulses, to provide afferent input to the region of the spinal cord where sympathetic preganglionic neuron cell bodies are located.7 The current was increased from 10 mA until BP was normalized, up to a maximum 70 mA, and maintained for at least 1 min. Electromyography (EMG) of the lower-limb skeletal muscles was also recorded to confirm that skeletal muscle contractions were not occurring and therefore the pressor responses were not attributed to the skeletal muscle pump of the venous vasculature.22 Bipolar surface electrodes placed bilaterally on the vastus lateralis (VL), rectus femoris (RF), and medial hamstrings (MH), tibialis anterior (TA), soleus (SOL), and medial gastrocnemius (MG) muscles with fixed interelectrode distance of 20 mm. The EMG signals were differentially amplified using the PowerLab System (PowerLab; ADInstruments, Dunedin, New Zealand) with a band-pass filter of 10 Hz to 1 kHz. The EMG data were digitized at a sampling rate of 4000 Hz.For each participant, brachial BP was measured (Dinamap, General Electric Pro 300V2; General Electric Tampa, FL) on the left brachial artery each minute throughout the protocol. Beat by beat blood flow velocity in the middle and posterior cerebral arteries (MCA, PCA; Transcranial Doppler, Spencer Technologies, Redmond, WA) and BP (Finometer PRO; Finapres Medicine Systems, Amsterdam, The Netherlands) were recorded and collected as previously described.20 Systolic and diastolic BP (SBP, DBP), as well as peak MCA blood velocity and PCA blood velocity (MCAv, PCAv) and minimum MCAv/PCAv, were then extracted from three time points: 1) supine rest (at least 10–15 sec of continuous resting data); 2) the three heart beats corresponding to minimum BP during the orthostatic challenge; and 3) during 10–15 sec of stable BP during transcutaneous stimulation. From these values, mean arterial pressure (MAP) as (2*DBP+SBP)/3 and mean MCAv/PCAv as (2*MCAv/PCAv minimum+MCAv/PCAv maximum)/3 were calculated. Stroke volume, cardiac output, and cardiac contractility (dP/dt) were calculated from the BP waveform with the Modelflow method, incorporating age, sex, height, and weight (BeatScope 1.0 software; TNO TPD Biomedical Instrumentation, Milan, Italy).23 Cardiac output (Q) was calculated as stroke volume (SV)*heart rate (HR). Total peripheral resistance (TPR) was calculated as MAP/Q. All hemodynamic variables were assessed using a one-way repeated measures analysis of variance (ANOVA) with Bonferroni contrast tests between time points (supine, orthostatic challenge, and orthostatic challenge with stimulation). Significance was set a priori at p < 0.05.",
    "PMC5695742": "none",
    "PMC5757083": "none",
    "PMC5610388": "none",
    "PMC5784787": "none",
    "PMC5784794": "none",
    "PMC6909697": "none",
    "PMC5793947": "MethodsSurvey developmentThe ISCoS 2013 workshop identified the following key themes for international collaboration: 1) breaking down funding barriers; 2) improving communication and transparency; and 3) finding future innovative solutions for collaborations. Using these key themes, expert input, and a literature review of relevant studies, the authors developed a 50-question survey. The survey consisted of five parts: 1) current barriers to international collaboration; 2) current facilitators of international collaboration; 3) proposed initiatives to facilitate future international collaboration; 4) SCI-specific international standards and data sets; and 5) demographics and expertise of the participant. (For the complete survey, see the online Supplementary Material at www.liebertpub.com). Parts 1, 2, and 3 included questions with five response options that ranged from “strongly agree” to “strongly disagree.” Participants who identified as having no experience with international collaborations were directed to skip part 1. Parts 4 and 5 of the survey included questions regarding the participants' use of the International SCI Standards and Data Sets and about their educational and research/clinical background, respectively. Many questions included a comments box for free text. The survey was tested for clarity by members of the research team. Three individuals with varying amounts of international expertise in conducting SCI research also piloted the survey and provided feedback.ParticipantsIndividuals were eligible to participate in the survey if they fulfilled the following inclusion criteria: 1) were 18 years or older at the time the survey was conducted; 2) had worked in either SCI clinical practice or SCI research; and 3) understood written English. Respondents were recruited through email invitations and newsletters sent to members, subscribers, collaborators and partners of various SCI organizations (e.g., Rick Hansen Institute; Ontario Neurotrauma Foundation; Institute for Safety, Compensation and Recovery Research; ISCoS). Flyers advertising the survey were also distributed at relevant conferences. Participants were offered the chance to be included in a draw for three $25.00 (CAD) gift certificates if they completed the survey. Ethical approval to conduct this study was obtained from the Veritas Independent Review Board.25Data collectionData collection was performed by the Mustel Group,26 a market research organization that specializes in online surveys. The survey data were collected using a web-based format. Materials were available in English. Demographic information and expertise (both with SCI and international collaborations) were monitored in an attempt to minimize any sampling biases and ensure representation from diverse backgrounds and regions.AnalysisData from the survey were analyzed using descriptive statistics. The top barriers, facilitators and initiatives were determined by adding together the percentage of participants who “somewhat agree” and “strongly agree.” Barriers that were potentially modifiable by an international initiative (e.g., a new funding opportunity), in contrast to a barrier that is specific to a particular country (e.g., language, privacy regulations) and cannot be easily influenced by an international initiative from an external organization, were identified by the authors. The comments in parts 1, 2, and 3 were reviewed for each question. The comments in part 4 describing why participants did not use the International SCI Data Sets or Standards were grouped into the following categories: inaccessibility, capacity (e.g., personnel/funding/time constraints), lack of knowledge/training, unmet research needs, lack of opportunity, not relevant to their type of research, not part of their role in the study, unnecessary for their study, and “other.” The countries of residence of the participants were grouped into the following geographical regions: Africa, Asia, Europe, North America, South America, and Oceania.",
    "PMC5757085": "none",
    "PMC5757075": "none",
    "PMC5653140": "none",
    "PMC5793954": "none",
    "PMC7227420": "none",
    "PMC5757082": "none",
    "PMC9039872": "none",
    "PMC6913796": "none",
    "PMC6909680": "none",
    "PMC5610384": "MethodsPatientsThe protocol (Fig. 1) was approved by the Ethics Committee of Medicine of the Helsinki University Hospital. All patients provided informed written consent. Five patients (4 males; age 38–68, mean 48; Table 1) with incomplete chronic traumatic tetraplegia participated in the study. All patients fully adhered to the protocol. The individual conventional rehabilitation (Table 1) of all patients was continued in parallel with the study. The patients were asked to keep all exercises affecting the hands as symmetric as possible during the stimulation and follow-up periods. As part of conventional rehabilitation, Patient 5 received local peripheral stimulation to the wrists; this stimulation was on hold from 1 month before the study to the end of the follow-up period. The other patients did not receive any stimulation therapies. The medications affecting the central nervous system (CNS) are listed in Table 1. To ensure that any lack of vitamins or minerals would not be a constraint for a possible therapeutic effect, all patients were instructed to take a standard multivitamin dose during the stimulation and follow-up periods.FIG. 1.Time line of the experiment and the summary of the stimulation protocol. MEP, motor-evoked potential; PAS, paired associative stimulation; PNS, peripheral nerve stimulation; SO, stimulator output; TMS, transcranial magnetic stimulation.Table 1.Detailed Patient InformationPatientGenderageNeuro-logical levelAISTime since injury (years and months)Height (cm)Conventional rehabilitation (times per week)Medication affecting CNS1Male38C7B4 y, 3 m180Physiotherapy (1 h × 2), occupational therapy (1 h × 2), swimming pool (1 h × 2)Baclofen 25 mg × 3, clonazepam 1 mg × 3 (on demand up to 10 mg per day)2Male38C7D5 y, 10 m190Physiotherapy (1 h × 2), occupational therapy (1 h × 1), swimming pool (1 h × 1)Baclofen 25 mg × 2, clonazepam 0.5 mg × 13Male42C4C6 y, 7 m174Physiotherapy (1-2 h × 1)Pregabalin 75 mg + 225 mg, baclofen 25 mg × 2, tizanidine 6 mg × 24Male53C3C3 y, 11 m174Physiotherapy (1 h × 2), occupational therapy (1 h × 2), swimming pool (1 h × 1)Mirtazapin 15 mg × 1, temazepam 5 mg × 1, clonazepam 1 mg × 2, baclofen 20 mg × 35Female68C5C1 y164Physiotherapy (1 h × 1), swimming pool (1 h × 1), occupational therapy (1 h × 1) per monthAmitriptylline 25 mg × 1, gabapentin 300 mg + 900 mg + 900 mg, clonazepam 1 mg × 1AIS, American Spinal Injury Association Impairment Scale; CNS, central nervous system.Experimental setupEach patient received 16 sessions of stimulation during 4 weeks: 5 times per week during the first 2 weeks and 3 times per week thereafter (Fig. 1), corresponding to the protocol that we used for our pilot patients.20 We hypothesized that the effect of PAS might be shorter at the beginning of the stimulation series than at its end, when the connections between upper and lower motor neurons have gained strength. Patient 5 went through an additional 3 sessions (5 weeks of stimulation); the longer period was considered useful because of the low baseline motor score and advanced age. We delivered PAS to one hand and sham TMS combined with real PNS to the other hand. The stimulated hand was selected randomly (Table 2). The stimulation order (PAS or PNS hand first) was changed at every session.Table 2.Stimulation Parameters and Characteristics of PAS- and PNS-treated HandsPatientRight- or left-handedPAS handMotor score of PAS hand compared with PNS hand at first evaluationPNS intensity for PAS hand (mA: med, uln, rad)PNS intensity for PNS hand (mA: med, uln, rad)ISI for PAS hand,(msec: med, uln, rad)1RightLeftStronger by 39 points15, 15, 677, 9, 231, 3, 32RightLeftWeaker by 11 points4, 8, 1816, 16, 215, 7, 63LeftRightWeaker by 44 points5, 8, 162, 7, 19-8, −9, 24RightRightStronger by 6 points4, 26, 224, 16, 30-6, −1, −25RightRightStronger by 9 points16, 16, 1218, 18, 17-1, 1, −1ISI, interstimulus interval; med, median; PAS, paired associative stimulation; PNS, peripheral nerve stimulation; rad, radial; uln, ulnar.Evaluation of the patientsThe patients, the physiotherapist evaluating motor and spasticity scores, and the clinical neurophysiologist evaluating F-responses were blinded to the treatment. Sensory scores were evaluated by an unblinded physician.Motor scoresAn experienced physiotherapist performed manual motor testing24 (Supplementary Table 1; see online supplementary material at http://www.liebertpub.com) of each muscle with other muscles manually immobilized. The first evaluation was done before, the second immediately after, and the third 1 month after the 4-week intervention (Fig. 1). We calculated the differences between the first and second evaluation (change during 4-week stimulation), the second and third evaluation (change during the follow-up period), and the first and third evaluation (total change) for each muscle. The differences were averaged for the PAS and PNS hand of each patient, and the PAS-to-PNS ratio was counted from the averages (Supplementary Table 1).The physiotherapist did not have access to the results of the previous evaluations. The muscles with a value of 5 before intervention (full strength) were not included in the analysis of the therapeutic effects. In addition, the muscles of the right thumb of Patient 3 were excluded from the analysis, because the thumb ligaments were injured before SCI. The full list of muscles evaluated in each patient is provided in Table 3.Table 3.List of Evaluated MusclesUpper limbPronator teres and quadratusFlexor carpi radialisFlexor digitorum superficialisFlexor digitorum profundus (fingers II-III)Flexor pollicis brevisFlexor pollicis longusOpponens pollicisAbductor pollicis brevisAdductor pollicisDorsal interosseiAbductor digiti minimiPalmar interosseiFlexor digitorum profundus (fingers iv-v)Flexor carpi ulnarisExtensor digitorumAbductor pollicis longusExtensor pollicis longusExtensor pollicis brevisExtensor carpi radialisExtensor carpi ulnarisBrachioradialisSupinator and biceps brachii (supination)Triceps brachiiSerratus anteriorUpper trapezius and levator scapulaeAnterior deltoideus and supraspinatusMiddle deltoideus and supraspinatusPosterior deltoideusInfraspinatus and teres minorBiceps and brachialisLower trapeziusMiddle trapezius and rhomboidsRhomboidsNeck and bodyNeck extensorsNeck flexorsSternocleidomastoideusErector trunciQuadratus lumborumRectus abdominisExternal and internal obliqueLower limbIliopsoasGluteus maximusGluteus mediusAdductors (hip)External rotators (hip)Internal rotators (hip)SemitendinosusBiceps femorisQuadriceps femorisGastrocnemius and soleusTibialis anteriorTibialis posteriorPeroneus longus and brevisLumbricales and flexor hallucis brevisFlexor hallucis longusFlexor digitorum longus and brevisExtensor digitorum longus and brevisExtensor hallucis longusSpasticityAn experienced physiotherapist evaluated spasticity by a modified Asworth Scale from elbow (extensors, flexors), wrist (extensors, flexors), hip (flexors, extensors, adductors), knee (flexors, extensors), and ankle (plantar flexors) joints.Motor evoked potentials (MEPs) were measured to the stimulation of each hemisphere, but the amplitudes and latencies could not be reliably evaluated due to background spasticity. In four patients, we analyzed the number of spasticity-related spikes from the electromyography (EMG) derived from MEP recordings. For each patient, 500-msec spontaneous EMG periods recorded immediately before the 15 TMS pulses, delivered with 3.3-sec intervals (altogether 7.5 sec) were analyzed: from abductor pollicis brevis (APB), abductor digiti minimi (ADM), and brachioradialis (BR). The number of motor unit potentials exceeding the baseline EMG was calculated manually from the recordings. We ensured that the baseline was equal in all recordings.Transcranial magnetic stimulation (TMS)We administered TMS with an eXimia magnetic stimulator (Nexstim Ltd., Helsinki, Finland) with a figure-of-eight coil. The device incorporates a magnetic resonance imaging (MRI)-based navigation system. Optimal stimulation sites for APB, ADM, and BR were defined by mapping the primary motor cortex. Spasticity-related EMG activity and movement artifacts resulting from the activation of off-target muscles with better-preserved innervation during mapping prevented an exact resting motor threshold (RMT) determination. Each patient was mapped at a wide range of stimulator output (SO) intensities; in muscles with an RMT over 100% SO we used muscle pre-activation, motor imagery, or both to elicit MEPs. High TMS intensities elicited MEPs from the muscles of interest more effectively, whereas at lower intensities, there were less movement artifacts. “Hot spots” were determined as sites where MEPs were most consistently elicited at a wide range of intensities. For MEP latency determination, 15 TMS pulses were administered over the selected hot spot of each muscle. Sham TMS was performed with identical stimulation parameters by placing a 15-cm plastic separating block between the TMS coil and the patient's head.Peripheral nerve stimulation (PNS)PNS was given with a Dantec Keypoint® electroneuromyography device (Natus Medical Inc., Pleasanton, CA) using surface electrodes (Neuroline 720; Ambu A/S, Ballerup, Denmark). We stimulated the median and ulnar nerves at the wrist, and radial nerve at the arm. For the photographs of the stimulation sites, please see the study by Shulga and colleagues.20 In radial nerve stimulation, the electrodes were manually pressed against the tissues to decrease the distance between the electrodes and the nerve; adequate stimulation was verified by observing the activation of the muscles innervated by the stimulated nerve. Stimulation intensity was individually adjusted for each nerve of each patient, and set to the minimum value reliably evoking the F-responses measured with single 1-msec pulses (see below). This was done to reliably ensure the activation of the motor fibers23 (Table 2). PNS was administered in 50-Hz trains consisting of 6 biphasic 1-msec square wave pulses (that is, each train consisted of one pulse every 20 msec during 100 msec).20 In all patients, the stimulation elicited visible contractions of the muscles innervated by the stimulated nerves. All patients with well-preserved sensation (Patients 1–3 and 5) perceived PNS as unpleasant, especially during the first sessions. However, all patients quickly adapted to stimulation and tolerated it in subsequent sessions. Local skin anesthesia with EMLA23 ointment prior to stimulation was offered to patients; none of them wanted the anesthesia. No patients experienced autonomic dysreflexia symptoms during the stimulation.F-response measurementsF-wave latencies, amplitudes, and persistence were determined from 10 F-responses recorded with the Dantec Keypoint® device (see above) using surface electrodes (Neuroline 720; Ambu A/S, Ballerup, Denmark). In stimulation we used 0.2-msec pulses at supramaximal intensity (i.e., increasing the intensity did not produce an additional increase in F-wave amplitude). The stimulating electrodes were placed as for PNS (see above). The recording electrodes were placed on APB for the median nerve, on ADM for the ulnar nerve, and on BR for the radial nerve. Thereafter, to individually select PNS intensity for each patient, we determined the minimal intensity eliciting detectable F-responses using single 1-msec pulses. During the measurements the temperature of the limb was >30°C.PAS/PNS-only sessionsTMS and PNS were triggered by Presentation (Neurobehavioral Systems Inc., Albany, NY) software. PAS was given at 0.2 Hz. The interstimulus interval (ISI) between TMS and PNS was determined individually for each patient on the basis of F-response and MEP latencies as described previously.20,23,25 We aimed at ISI = 0 msec, that is, simultaneous arrival of TMS-evoked activation and the activation evoked by the first pulse of PNS train at the level of the corticospinal synapses of the cervical spinal cord. During PAS, we applied TMS at 100% SO, eliciting the highest possible amount of orthodromic volleys by a single TMS pulse.23 High-intensity TMS pulses result in a high-frequency repetitive discharge of corticospinal neurons and this ensures multiple collisions of pre- and post-synaptic pulses at the spinal cord level.26 For sham TMS, we used 100% SO to ensure a similar noise level. Each 20-min PAS or PNS-only session comprised 240 PAS pulses or 240 PNS-only trains. During both PAS and PNS sessions, the patients were instructed to concentrate on the movement produced by the muscles innervated by the stimulated nerve. We hypothesized that motor imagery during PAS sessions lowers the RMT of the corresponding cortical representation area and thus increases the number of corticospinal volleys elicited by each TMS pulse. Each experimental session took 2 h (PAS hand: 20 min × 3 nerves and PNS hand: 20 min × 3 nerves), excluding the time for preparation.Statistical analysisData are presented as mean ± standard error. Statistical significance was assessed by Wilcoxon signed rank tests with IBM SPSS Statistics 22 software.",
    "PMC5757077": "none",
    "PMC5678359": "none",
    "PMC6436029": "none",
    "PMC5757078": "none",
    "PMC9836687": "none",
    "PMC5653147": "MethodsData sources for population projections and tSCI incidencesThe population estimates for the years 1971 to 2009 and the population projections for the years 2010 to 2032 were obtained from the Demography Division of Statistics Canada.22 The population projection scenario chosen was M4 (medium growth) in which medium values were assumed for fertility, life expectancy, and immigration.Records for tSCI cases identified by specific International Classification of Diseases and Related Health Problems, 10th Revision (ICD 10), external cause of injury codes (E codes)23 were obtained from the National Trauma Registry (NTR) in Discharge Abstract Database (DAD) at CIHI.21 The DAD contained records of the patients who were discharged from all acute care hospitals including those who died during admission but not those who died before admission. Data for acute admissions in Quebec were not included because their provincial trauma registry was not linked to CIHI. Information on the age and gender were collected to calculate the age- and gender-specific injury rates for each province.Traumatic SCI incidence projectionTo project provincial tSCI incidence, injury rates were applied to the population projection. To obtain outcome estimates relevant to the Incidence Forecasting Model (IFM) of the ACT Model,24 only patients with tSCI admitted to a designated SCI acute facility (RHSCIR facility) were considered, of which six facilities across Canada were included in the present study. To estimate the future tSCI admissions to a RHSCIR acute facility, the number of admissions to a RHSCIR facility was divided by the provincial injury rates of the same time range, which was then applied to the projected provincial tSCI incidence. Each facility had its own time range. All analyses were performed using SAS software, Version 9.3 of the SAS System for Windows (SAS Institute Inc., Cary, NC).Validation of 2012 tSCI incidence projectionAt the initiation of this analysis in 2009, projections were calculated for 2012 and 2032. In the interest of validating our projection, actual numbers of acute admissions were obtained from RHSCIR for the year 2012 and compared with the projected numbers.Forecasting healthcare costs and outcomes with ACT ModelingThe projected tSCI admissions for the years 2012 and 2032, encoded with the age and gender distribution of patients, were used as inputs for the ACT Model. The development of the ACT Model has been described elsewhere.25,26 The outputs from the ACT Model used in this study included: system outcomes (acute length of stay [LOS], probability of rehabilitation admission, and rehabilitation LOS); patient outcomes (probability of inhospital death, life expectancy [number of years lived by the person post-tSCI], life years lost [compared with life expectancy for uninjured persons of the same age], quality-adjusted life years [QALYs, dependent on neurological level and presence of secondary complications]); and costs (inhospital care costs [based on a fixed cost for basic physician services, total number of acute and rehabilitation days, and on neurology],3,27 and long-term care costs directly attributable to tSCI incurred in the rest of life [ROL]).The calculation of ROL cost was dependent on life expectancy, neurological level, and functional impairment (American Spinal Injury Association [ASIA] Impairment Scale [AIS] of the International Standards of Neurological Classification of SCI [ISNCSCI]).28 The 2032 cost estimates were adjusted for inflation based on the Consumer Price Index29 by applying a conservative rate of 1% annual increase in healthcare costs giving a cumulative increase of 20% between 2012 and 2032.Twenty replications were performed for each simulated individual. Patient level outcomes were reported at the individual patient level in which the averages of these outcomes were calculated for all individuals within one replication, then the averages and standard deviations were calculated across all replications. Population level outcomes were aggregated for all the individuals from each facility. To give perspective on the increase of healthcare financial resources for tSCI care as forecasted by the simulation model, projected outcomes were presented as a percent change calculated by the outcome value obtained for 2032 minus the outcome value obtained for 2012, divided by value of 2012.",
    "PMC5757081": "none",
    "PMC5678361": "none",
    "PMC5678360": "none",
    "PMC5652974": "none",
    "PMC5467123": "none",
    "PMC5576096": "none",
    "PMC5653096": "MethodsStudy designAdults with acute tSCI who were admitted to an acute specialized spine facility in a Level I trauma center (the study site, Vancouver General Hospital) and who were enrolled in the Rick Hansen SCI Registry (RHSCIR) and had AE data collected using the Spine Adverse Events Severity (SAVES)1,26 system, which may record no experienced AEs, were included in the study cohort (2006–2014). Prospective SAVES data collection was piloted in 2006 and implemented in 2008. The RHSCIR is a prospective observational database that collects data on adult patients who have sustained a new tSCI and are admitted to a participating site. The RHSCIR includes data extracted from patient chart review and linkage to hospital administration databases (using the International Classification of Diseases, Tenth Revision [ICD 10] coding system)27 from the Discharge Administration Database (DAD). Institutional Research Ethics Board approval was obtained before enrolling patients. Full details of the RHSCIR have been published elsewhere.28Previously reported analyses on a smaller cohort of patients (n = 171) with SAVES data2 were repeated to validate the results on a larger sample in this study, which included the original sample. In keeping with the previous methodology established by Street and associates,2 analyses were performed to validate the most common AEs, and the association of top AEs found by Street and associates2 (delirium, pneumonia, neuropathic pain [NP], PU, UTI) and total number of AEs with patient and injury (nonmodifiable) factors. New analyses were performed to identify potentially modifiable comorbidities relating to these common AEs. Inclusion criteria included patients having both comorbidity and AE data. Patients admitted to the study site more than seven days post-injury were excluded.Study variablesAge, gender, mechanism of injury (fall vs. nonfall), neurological severity and level of injury measured at admission by the American Spinal Injury Association (ASIA) Impairment Scale (AIS) of the ISNCSCI17 were the nonmodifiable factors considered in the analyses.Data on comorbidities collected for the RHSCIR were categorized to ensure that the same comorbidity was counted only once for the same patient. Count of comorbidities was calculated by summing all unique comorbidities of each patient.Potentially modifiable comorbidities in the acute setting included: health-related conditions (hypertension, diabetes, Parkinson disease, multiple sclerosis, and epilepsy), substance (alcohol, drug) use/withdrawal, psychiatric conditions (delirium, schizophrenia, nonorganic psychosis, bipolar, depressive episode, mood disorder, anxiety, obsessive-compulsive [anankastic] personality disorder, history of self-harm, gender identity disorder). The comorbidities were grouped into the three categories (health-related conditions, substance use/withdrawal, and psychiatric conditions) based on their clinical symptoms and causes.The AE data were obtained from the prospective, validated SAVES instrument used to collect AE data (type of AE if present, or absence of AE) during the inpatient stay at the study site.26 The SAVES instrument has been described in detail elsewhere.1,26 Where the same AE was recorded more than once for a patient, it was counted once. Count/number of AEs was calculated by summation of all unique AEs (main SAVES items) of each patient.Statistical analysisDescriptive statistics were used to describe patient and injury factors and the AEs. To determine the association between number of AEs experienced and nonmodifiable factors, a negative binomial regression model was applied with outliers removed based on the Tukey rule (i.e., 1.5 × interquartile range rule). The association between each of the common five AEs experienced and nonmodifiable factors were modeled using multiple logistic regressions with a stepwise variable selection method (p values for a variable to enter and stay in the model set to 0.25 and 0.10, respectively). Initial models included nonmodifiable factors such as age at injury, gender, mechanism of injury (fall; nonfall), AIS (AIS A; AIS B,C; AIS D) and neurological level (high cervical, C1–C4; low cervical, C5–T1; thoracic/thoracolumbar/lumbar/sacral, T2–S5) as covariates. Final models included statistically significant covariates but age, AIS and neurological level were included regardless of their statistical significance because they were considered to be clinically relevant.Bivariate analyses were performed to test associations between AEs and potentially modifiable comorbidities using the χ2 test unless the expected counts were less than five, in which case the Fisher's exact test was performed. Bivariate associations were re-examined with multivariate logistic regressions to adjust for significant nonmodifiable risk factors of each AE identified from the final models. Age at injury, AIS and neurological level were always included because of their clinical significance.Goodness of fit tests were performed for all models and Akaike Information Criterion was used for model selection. Associations with a p value <0.05 were considered statistically significant. All analyses were performed using SAS software, Version 9.4 of the SAS System for Windows. ©2013. SAS Institute Inc., Cary, NC.",
    "PMC5757088": "none",
    "PMC5824661": "none",
    "PMC5652980": "MethodsStudy designThis is a retrospective study based on records of 323 patients with tSCI admitted to the inpatient rehabilitation facility at l'Institut de Réadaptation en Déficience Physique de Québec (IRDPQ) (the study site) in Québec City, Québec, Canada, between the periods of April 8, 2005 and March 24, 2012 (Fig. 1). The study site and its partner, the Centre Hospitalier Universitaire de Québec–Hôpital de l'Enfant-Jésus, constitute the Centre of Expertise for patients with SCI in eastern Québec, providing care in seven regions of the province. As SCI Centre of Expertise, policies are in place to facilitate timely admission for patients requiring care. The study site enrolled all adult patients with tSCI except for those requiring ventilator support (patients with a C1-C3 American Spinal Injury Association [ASIA] Impairment Scale [AIS] A) who would be admitted to a dedicated facility elsewhere in the province; consequently the analysis lacked representation from this injury group. Data source for the study was from the two different local administrative databases used by the study site: CliniBase and a local Access database. Institutional research ethics approval was obtained before study commencement.FIG. 1.Sample size flow chart of the study cohort. AIS, American Spinal Injury Association (ASIA) Impairment Scale.Study variablesPatient and injury factors included age at injury, gender, mechanism of injury, days from injury to rehabilitation admission (rehabilitation onset), presence of complications (pressure ulcer, urinary tract infection, and pneumonia), and neurological classification at admission (C1–4 AIS A,B,C; C5–8 AIS A,B,C; T1–S5 AIS A,B,C; and AIS D) as measured by the AIS from the International Standards of Neurological Classification of SCI (ISNCSCI).23Therapy treatment factors included in this analysis were LOS at study site, hours of therapy, and therapy intensity. Total hours of therapy were defined as the time therapists spent working directly with a patient in an individual or group setting during the patient's LOS in the disciplines of OT, PT, and kinesiology. Because the measure collected pertains to the time provided by the therapists—as opposed to the time actually received by each individual patient—the hours of therapy may somewhat underestimate the actual therapy time each patient benefited from; intervention time provided by one therapist may be divided by more than one patient in certain group-intervention situations. Therapy intensity was defined as the hours of therapy provided by therapists per week and was calculated by the total hours of therapy provided divided by the total number of weeks of a patient's LOS.At the study site, occupational therapists are responsible for teaching techniques for managing daily life activities and tasks such as getting dressed, preparing meals, and getting around the home and the community. The physical therapists help patients develop muscular potential and regain motor function. Patients are referred to kinesiologists by the physical therapist to work on movement and cardiovascular conditioning. The kinesiology therapies are typically delivered in a group-based format and thereby the “hours of therapy provided” data significantly underestimates the actual time spent by the patients with the kinesiologists. Moreover, kinesiology therapies began only a few weeks before discharge and would generally continue on an outpatient basis. These outpatient hours were not included in the reported total hours of therapy.The outcome of this study was the Motor Function Scores from the FIM1 (motor FIM). This measure was used to describe the impact of the SCI on patient's activities of daily living and function in terms of the degree of independence performing the activities; hence, it is considered as a valid measure for burden of care but not necessarily for the degree of disability. The change in motor FIM assessed at admission and at discharge was used to reflect the functional change during the rehabilitation stay. Motor Function Scores were assessed on a seven-level scale in which level one indicated a patient's complete dependence to perform a task and level seven indicated that a patient can perform a specific task with complete independence, yielding a range of Motor Function Scores from 13 (totally dependent) to 91 (totally independent). Motor FIM efficiency was defined as the total amount of change in motor FIM divided by the patient's LOS.Statistical analysisDescriptive analysis was performed to describe the patient sample. Before exploring the relationship between amount of rehabilitation therapy and motor FIM change, successive statistical tests involving a generalized additive model24 belonging to the nonparametric regression were first applied to determine the most suitable method of regression modeling for the data. The results suggested that quadratic form of regression was more appropriate for the data than a linear form (Supplementary Material; see online supplementary material at ftp.liebertpub.com). Accordingly, polynomial regression with linear and quadratic forms of total hours of therapy was then applied and assessed with the lack-of-fit criteria. The second-order regression model (quadratic form of total hours of therapy) was used to analyze the effect of the amount of therapy on motor FIM change. Factors considered as clinically and statistically relevant for motor FIM change were included in the model (age at injury, gender, AIS and level of injury at admission, complications, and rehabilitation onset). Year of injury was not considered, because the mean LOS and the mean motor FIM change were not statistically different throughout the study years. Mechanism of injury was deemed not as clinically relevant as AIS and level of injury.Patients with an AIS D injury were modeled as a subgroup, because preliminary data analysis of the joint distribution of variables revealed a different pattern of motor FIM improvement from that group compared with the rest of the patients.For the regression analyses, outliers were removed based on the Tukey method, which defines an outlier as 1.5 interquartile range below the 25th percentile or above the 75th percentile. A sensitivity analysis was performed to test whether the patient population with complete data was different from those with incomplete data. The Wilcoxon rank sum test was applied to compare the population means including age, motor FIM at admission, motor FIM change, complications, total hours of therapy, and total rehabilitation LOS.A p value of <0.05 was considered to be statistically significant. All statistical analyses were performed using IBM SPSS Statistics for Windows, Version 23.0, Armonk, NY, IBM Corp; R 3.1 (CRAN: the Comprehensive R Archive Network at cran.r-project.org/); and SAS software, Version 9.3 of the SAS System for Windows, ©2013, SAS Institute Inc., Cary, NC.Simulation modelingTo explore ways to improve the efficiency of the provision of care and to predict its potential financial and resource implication, a computer simulation model referred to as the ACT Model V1.0 was employed. The development of the ACT Model has been described elsewhere.21,22The ACT Model was customized for the study site in the following ways: (1) the study site's data on patient, injury, and therapy characteristics were used as input; (2) motor FIM change was added as an outcome after the rehabilitation care phase; (3) statistical analyses performed in this study on the effect of amount of therapy on motor FIM change were also used as input.The model was used to test the effects of hypothetically increasing therapy intensities on system outcomes. Three “what-if” scenarios chosen for comparative analysis were: (1) baseline scenario (i.e., current therapy intensity); (2) 50% increase in therapy intensity; (3) 100% increase in therapy intensity. The simulation was designed to reflect the rehabilitation program in two aspects: the cumulative hours of therapy were increased gradually throughout the LOS, and the mean total hours of therapy provided was specific to each injury group. To satisfy these conditions, the simulation framework consisted of consecutive incremental steps of 15 therapy hours that were assigned to the four injury groups until each group reached its respective observed mean therapy hours, after which the group would be assigned the same number of hours until the end of simulation.The assigned therapy hours were used to predict motor FIM change using the results found in this study. The assigned therapy hours were also used to predict LOS based on a linear regression model where both the number of therapy hours and injury severity were significant predictors.To account for therapy intensity, the LOS was reduced to reflect each proposed scenario. For the 50% increase scenario, the LOS was reduced to 75%, so that if 10 h of therapy were normally provided in 10 days, the simulation would adjust it to 7.5 days (i.e., providing 1.5 h of therapy every day instead of 1 h). For the 100% scenario, the LOS was reduced to 50% (i.e., providing 2 h of therapy per day, instead of 1 h).The predicted motor FIM change and LOS were used to compute motor FIM efficiency. LOS was also used to calculate bed utilization and care costs. The bed utilization was calculated by the formula: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} { \\frac { Rehab \\;LOS \\;for \\;a \\;period } { Available \\;beds } } \\; \\left( { Number \\;of\\;days \\;in \\;a \\;year } \\right) *100 \\% \\end{align*} \\end{document}Care costs were based on the values of cost per day and cost of services during the initial hospitalization for each neurological category of tSCI as published by Krueger and colleagues,25 and were reported as 2011 Canadian dollars. Fifty replications were performed for each simulation run.",
    "PMC5647501": "none",
    "PMC5576212": "none",
    "PMC5661864": "none",
    "PMC5653139": "MethodsStudy designThis cohort review utilized data from the Rick Hansen Spinal Cord Injury Registry (RHSCIR) collected from patients admitted to an SCI specialized acute care facility located within a Level I trauma center (Vancouver General Hospital) between 2004 and 2012. RHSCIR is a pan-Canadian prospective registry of patients with tSCI admitted to 1 of 18 acute and 13 rehabilitation facilities. All participating facilities obtained local research ethics approval before enrolling patients. A core dataset was collected for all patients, and an expanded dataset and a long-term community follow-up questionnaire administered over an extended period of time post-injury were collected for those who provided informed consent.18 Details of the RHSCIR and the community follow-up questionnaire are described elsewhere.18,19 For this study, community follow-up data collected between 9 and 18 months post-discharge from inpatient care (referred to as “1 year in the community”) were included in the analysis.Study variablesPatient and injury factorsDemographic details of patients obtained from the RHSCIR expanded dataset used in the analysis were: age at injury, gender, education level, employment status, marital status, compensation status, neurological injury severity by American Spinal Injury Association (ASIA Impairment Scale [AIS]; AIS A, B, C, D, E), and neurological injury level (cervical, C1–C8; thoracolumbar, T1 and below) at discharge from inpatient care, both derived from the International Standards for Neurological Classification of SCI (ISNCSCI) examination.20Rural and urban settingThe residential postal code collected at discharge from inpatient care and at 1 year in the community were used to determine living setting (rural vs. urban) at the respective time-points. Statistics Canada generally defines rural as being fewer than 400 people per square kilometer. The process of defining a rural or urban place of residence has been described previously.21 Individuals who migrated from one living setting to another between discharge and 1 year in the community were identified and compared with those who remained in the same living setting.OutcomesPatient outcomes analyzed in this study were collected in follow-up questionnaires and included: the Craig Hospital Inventory of Environmental Factors Short Form (CHIEF-SF),22 the Functional Independence Measure (FIM®) instrument, the Medical Outcomes Study 36-Item Short Form-36 Version 2 (SF36v2™) Questionnaire,23 the Life Satisfaction Questionnaire (LiSat-11), and the SCI Health Questionnaire (SCIHQ).19 These outcome measures have been previously validated and shown to be appropriate with long-term follow-up of tSCI patients.19,22,25–27 The CHIEF-SF questionnaire measures the frequency and magnitude of perceived environmental barriers on participation in activities. A mean total CHIEF-SF score and the mean five subscale scores (policy barriers, physical/structural barriers, work/school barriers, attitudes/support barriers, and services/assistance barriers) were calculated.22 The FIM instrument was used to quantify physical and cognitive functioning, and a mean total FIM score was calculated.25 The SF36v2 assesses health status and includes eight domains (physical functioning, role limitations–physical, bodily pain, general health, vitality, social functioning, role limitations–emotional, mental health), which can be reported as Physical Component Score (PCS) and Mental Component Score (MCS).23 The LiSat-11 is a measure of quality of life, also referred to as subjective well-being, and a mean total score was calcuated.24 The SCIHQ asked the patient to self-report any secondary health conditions experienced, and the conditions selected for this study were deemed to require specialized care based on clinical expert opinion, and included: autonomic dysreflexia, deep vein thrombosis, depression, pressure ulcers, spasticity, and urinary tract infections.19Statistical analysisDescriptive statistics were used to describe demographic and injury factors of patients in the study cohort. Statistical tests were performed to compare patient outcomes between the rural and urban populations at 1 year in the community. After reviewing the distribution of data, normally distributed data were compared using t test; data not normally distributed were compared using Mann-Whitney U test. For discrete data, Fisher's exact test or χ2 test was used.A sensitivity analysis was performed to test if patients lost to follow-up were different from those included in the study. A p value of <0.05 was considered as significant. All statistical analyses were performed using IBM SPSS Statistics for Windows, Version 23.0 (IBM Corp., Armonk, NY).",
    "PMC5661870": "none",
    "PMC6436022": "none"
}