{
    "PMC8418527": "none",
    "PMC8219196": "none",
    "PMC8336258": "none",
    "PMC8219193": "none",
    "PMC8182475": "none",
    "PMC8082726": "none",
    "PMC9009764": "none",
    "PMC8219195": "none",
    "PMC8165477": "none",
    "PMC8165468": "none",
    "PMC8082724": "none",
    "PMC8309421": "none",
    "PMC8260894": "none",
    "PMC8082734": "none",
    "PMC8080912": "none",
    "PMC8098773": "none",
    "PMC8260892": "none",
    "PMC7898408": "none",
    "PMC8260891": "none",
    "PMC9208722": "none",
    "PMC8336253": "none",
    "PMC8418525": "none",
    "PMC8165471": "none",
    "PMC8165480": "none",
    "PMC7898404": "none",
    "PMC7987360": "none",
    "PMC8054512": "none",
    "PMC8054523": "none",
    "PMC9208723": "none",
    "PMC8432602": "none",
    "PMC7875604": "MethodsStudy populationThe CENTER-TBI project methods and design are described in detail elsewhere.14 Participants with TBI were recruited into three strata: (1) patients attending the emergency room, (2) patients admitted to hospital but not intensive care, and (3) patients admitted to intensive care. Follow-up of participants was scheduled per protocol at 2 weeks, 3 months, and 6 months in group (1) and at 3 months, 6 months, and 12 months in groups (2) and (3). The protocol time window for the 6-month GOSe was between −1 and +2 months from the 6-month time point (5–8 months post-injury). Outcome assessments at all time points included the GOSe. The GOSe has the following categories: (1) dead, (2) vegetative state, (3) lower severe disability, (4) upper severe disability, (5) lower moderate disability, (6) upper moderate disability, (7) lower good recovery, and (8) upper good recovery. The GOSe was collected using structured interviews15 and patient/carer questionnaires.16 Since the latter do not identify vegetative patients as a separate category, the vegetative state and lower severe disability were combined in one group.The study population for this empirical methods comparison were all individuals from the CENTER-TBI database (total of 4509) whose GOSe status was recorded at least once within the first 18 months and who were still alive 180 days post-injury (n = 3343). The rationale for conducting the comparison conditional on 6-month survival is simply that the GOSe can only be missing at 6 months if the individuals are still alive, because the GOSe score would be “dead” otherwise. Data for the CENTER-TBI study were collected through the Quesgen electronic-case report form (Quesgen Systems Inc, USA), hosted on the International Neuroinformatics Coordinating Facility (INCF) platform and extracted via the INCF Neurobot tool (https://neurobot.incf.org/). Release 1.1 of the database was used (see Supplementary Text for details). Basic summary statistics for population characteristics are listed in Table 1.Table 1.Baseline Descriptive Variables Stratified by Applicability of LOCF nNo LOCF possible (n = 118)LOCF possible (n = 3225)pAge3343 0.46 Median (interquartile range) 47.0 (29.0–61.1)49.0 (29.0–64.0) Range 7.0–90.00.0–95.0 Sex: Male334365/118 (55.085)2145/3225 (66.512)0.01Stratum3343 0.87 Emergency room 22/118 (18.644)664/3225 (20.589) Admission to hospital 43/118 (36.441)1155/3225 (35.814) Intensive care unit 53/118 (44.915)1406/3225 (43.597) Cause of injury3334 0.11 Road traffic incident 57/118 (48.305)1250/3216 (38.868) Incidental fall 38/118 (32.203)1440/3216 (44.776) Other 14/118 (11.864)316/3216 (9.826) Violence/assault 7/118 (5.932)146/3216 (4.540) Unknown 2/118 (1.695)64/3216 (1.990) ISS, total3305 0.39 Median (interquartile range) 16 (9–27)16 (9–26) Range 1–751–75 GCS3236 0.62 Mild 82/115 (71.304)2297/3121 (73.598) Moderate 8/115 (6.957)252/3121 (8.074) Severe 25/115 (21.739)572/3121 (18.327) Marshall CT3030 0.87 1 49/106 (46.2264)1206/2924 (41.2449) 2 40/106 (37.7358)1230/2924 (42.0657) 3 3/106 (2.8302)82/2924 (2.8044) 4 0/106 (0.0000)16/2924 (0.5472) 5 0/106 (0.0000)6/2924 (0.2052) 6 14/106 (13.2075)384/2924 (13.1327) Subarachnoid hematoma: yes326241/115 (35.652)1131/3147 (35.939)0.95Extradural hematoma: yes32437/113 (6.1947)356/3130 (11.3738)0.09Hypoxia: yes31677/109 (6.4220)170/3058 (5.5592)0.70Hypotension: yes31936/110 (5.4545)178/3083 (5.7736)0.89Glucose [mmol/L]2548 0.90 Median (interquartile range) 6.8 (5.9–8.3)6.9 (5.9–8.2) Range 3.7–15.71.9–33.5 Hemoglobin [g/dL]2802 0.67 Median (interquartile range) 13.6 (12.4–14.6)13.5 (12.0–14.6) Range 8.1–17.11.3–23.4 Last observation carried forward (LOCF) is not applicable when no Glasgow Outcome Sacle extended (GOSe) observation prior to 180 days is available. n is the number of non-missing values. P values are based on the χ2 test for binary variables and on the Wilcoxon test for continuous variables.ISS, Injury Severity Score; GCS, Glasgow Coma Scale; CT, computed tomography.We decided to use only those GOSe observations obtained between injury and 18 months post-injury, because extremely late follow-ups were considered uninformative for the index follow-up time point of 6 months post-injury. This led to a total of 8185 GOSe observations of the study population being available for the analyses. For 1151 (34%) individuals, GOSe observations at 180 ± 14 days post- injury were available, and 2394 (72%) individuals had GOSe observations within the per-protocol window of 5–8 months post-injury. The distribution of GOSe sampling times and both absolute and relative frequencies of the respective GOSe categories are shown in Figure 1. True observation times were mapped to categories by rounding to the closest time point; for example, the “6 months” category contains observations up to 9 months post-injury. Thus, the figures include a small proportion of GOSe 1 representing patients who died between 6 and 9 months post-injury.FIG. 1.Glasgow Outcome Scale extended (GOSe) sampling time distribution and distribution at per-protocol time points (actual date rounded to nearest assessment window).Imputation methodsWe compared LOCF to a MICE panel regression approach (multiple imputation [MI]), an MM, a GP regression, and an MSM. For all model-based approaches we additionally explored variants including the key IMPACT = 2 predictors as covariates.7 These are age, Glasgow Coma Scale (GCS) motor score, pupil reactivity (0, 1, 2), hypoxia, hypotension, Marshall computed tomography (CT) classification, traumatic subarachnoid hemorrhage, epidural hematoma, glucose, and hemoglobin.LOCFBecause LOCF is widely used to impute missing outcomes in TBI studies,6,7,9 it served as the comparator method. Here, LOCF was defined as the last GOSe observation before the imputation time point of 180 days post-injury. LOCF is not a model-based method and, by definition, only permits the imputation of a GOSe value for subjects for whom at least one value was available within the first 180 days post- injury. We accounted for this lack of complete coverage under LOCF by performing all performance comparisons including LOCF only on the subset of individuals for whom a LOCF-imputed value could be obtained.Model-based methodsModel-based imputation approaches offer richer output (probabilistic imputation, multiple imputation) and may reduce the LOCF-inherent bias. We compared the performance of four model-based approaches with that of LOCF.The MICE regression approach (MI) is a standard approach to MI that defines regression models for each missing variable in a matrix.17 By iterating over each variable that contains missing values, and resampling missing values from the corresponding regression model while holding all other variables fixed, a steady-state can ultimately be reached, and a set of imputed data sets can be generated. Because our goal is single imputation, we reduced the set of imputed values to a prediction by taking the most frequently imputed GOSe value. The frequency distribution of the imputed GOSe values can be used as probabilistic prediction in very much the same way as the probabilistic output of other model-based methods. To incorporate the longitudinal aspect of GOSe, we jointly imputed GOSe at 2 weeks, 3 months, 6 months, and 12 months jointly. This means that the GOSe at 2 weeks, 3 months, and 12 months act as covariates in the regression model for the 6-month GOSe.MM are a widely used approach in longitudinal data analysis and model individual deviations from the population mean trajectory.18 The MM used for the GOSe imputation incorporates time as a non-linear covariate via a spline to be able to capture the non-linear dynamics of GOSe over time in the population. The MM was fitted using Bayesian methods to allow for the inclusion of patient-specific quadratic random effect (see Supplementary Text for details). An alternative non-linear regression model for longitudinal data is GP, which allows flexible modelling of both the individual GOSE trajectories and the population mean in a Bayesian non-parametric way.19 Both the employed MM and the GP are non-linear regression techniques for longitudinal data. Although these are powerful tools to model longitudinal trajectories, they do not explicitly model the probability of transitions between GOSe states. Because the number of observations per individual is limited in our data set (1–4 GOSe observations per individual), an approach explicitly modeling transition probabilities might be more suitable for capturing the dynamics of the GOSe trajectories. To explore this further, a Markov MSM was considered.20,21All models were fitted using either none or all IMPACT predictors except for the MSM model, which only used age because of issues with numerical stability. Computational intensity is hard to compare because it depends on the exact hardware used. All methods except MSM can at least partially be run in parallel. On a Mac Book Pro 2019, the required time to fit each of the models on the entire available CENTER TBI data (with IMPACT covariates) was 13 min (MI), 26 min (MSM), 86 min (MM), and 112 min (GP). Although these differences are substantial, they are within one order of magnitude and would not preclude any of the methods in practice. Further details on the implementations are given in the Supplementary Text.All models, irrespective of the fact whether they are Bayesian or frequentist, produce probabilistic outputs; that is, a discrete probability distribution over the possible GOSe values at 6 months for each individual. Although we propose only to store these probabilities along with the most likely GOSe value at 6 months, multiple imputations can be obtained post-hoc by resampling from the discrete probability distribution of each individual via inverse transform sampling.22 The functions required to sample from a discrete probability distribution are available in any statistical software package.All four model-based approaches allow unbiased inference under a “missing at random” (MAR) mechanism23 Here, MAR means that whether or not a GOSe observation is missing is independent of the true functional outcome status of the individual. GOSe is an interview-based assessment that can also be completed by a proxy. The main operational challenge for consistent collection of longitudinal GOSe for observational studies therefore lies in the organization and scheduling of the interviews. A MAR assumption for CENTER data was therefore deemed plausible, albeit is not testable.23Performance assessmentModel performance was assessed via threefold cross-validation on the subset of individuals with a valid GOSe value within 180 ± 14 days post-injury (n = 1083). All models were fit on the entire available data after removing the 180 ± 14 days post-injury observation from the respective test fold, thus mimicking a missing completely at random missing data mechanism. The distribution of GOSe values in the three test sets was well balanced, (Fig. S1). All confusion matrices are reported as averages over the threefold cross-validation test sets. The column fraction confusion matrices are normalized within each category of observed GOSe value and are thus estimates of confusion, probability conditional on the observed GOSe. Performance was assessed using the absolute-count and the normalized (proportions) confusion matrices as well as bias, mean absolute error (MAE), and root mean squared error (RMSE). Bias is calculated by averaging the signed differences between observed and imputed values. A negative value of bias signifies that predicted values are lower overall than observed values, and a positive value means that they are higher. If differences cancel each other out, then bias can be zero even if the the predictions are inaccurate. MAE employs the unsigned differences, and it therefore gives a measure of accuracy irrespective of whether imputed outcomes are higher or lower than observed. In the calculation of RMSE the differences are squared, which penalizes large deviations from the target value more strongly than small ones. For example, the MAE will be 0.5 if 50% of imputed values agree with observed values and 50% differ by one category. The same MAE will arise if 75% agree exactly and 25% disagree by two categories. In the former case the RMSE will be 0.71 and in the latter case it will be 1.0.These metrics have some limitations with ordinal data, and we therefore also considered directional bias (d-bias), which was calculated as the difference between the model-fitted probability of exceeding the observed value and the model-fitted probability of undershooting the observed GOSe as an alternative measure of bias. It is important to note that the scale of the directional bias is not directly comparable with the one of the other three quantities. All measures were calculated in the data set that was conditional on the ground truth (observed 6-months GOSe) as well as averaged over the entire test set.LOCF, by design, cannot provide imputed values when there are no observations before 180 days post-injury. A valid comparison of LOCF with the other methods must therefore be based on the set of individuals for whom an LOCF imputation is possible. Overall, 118 out of 1083 test cases (10.9%) could not be imputed with the LOCF approach. In the entire study population, 345 individuals (10.3%) did not have data that would permit an LOCF imputation. The subset used for comparison of the imputation approaches with the LOCF approach was similar to the overall data set (Table 1).",
    "PMC8418528": "none",
    "PMC7987358": "none",
    "PMC7757533": "none",
    "PMC7898402": "none",
    "PMC8054514": "none",
    "PMC8165458": "none",
    "PMC7987369": "none",
    "PMC8054515": "MethodsTen female Yucatan minipigs each weighing ∼9–13 kg were independently evaluated and screened for pre-existing disease 3–7 days prior to the surgical procedure. Baseline flash fVEP were obtained at this time with a RETeval handheld electrophysiology device (LKC Technologies; Gaithersburg, MD) to ensure objective evidence of visual function. Access to the orbital portion of the optic nerve was achieved by lateral orbitotomy. Once generous exposure of the optic nerve was obtained (mean post-initial anesthesia time ± standard deviation (SD): 5 h 21 min ±49 min), blood was drawn from the right saphenous vein using standard phlebotomy techniques. A 23 gauge butterfly needle and lavender top tubes were used to collect two mL of whole blood immediately before and then 1 h after traumatic optic nerve injury. Injury was performed by crushing the optic nerve with a neurosurgical aneurysm clip (Aesculap Inc., Center Valley, PA, CAT No. FT820T) and reinforcing it by the addition of a titanium reinforcing clip (Aesculap Inc., Center Valley, PA, CAT No. FT900T), inducing ∼12 N of crush force at the application site (measured using FlexiForce ELF System [Tekscan; South Boston, MA]). Blood was centrifuged at 2013g for 20 min at 4°C, and plasma volumes were aliquoted into 1.5 mL tubes and stored at -80°C. Plasma samples were shipped overnight to Quanterix (Billerica, MA) on dry ice. The Simoa Human Neurology 4-plex A (N4PA) assay was performed by Quanterix personnel under blinded conditions. Samples were run in duplicate at a dilution factor of four. Appropriate plate controls to establish limits of detection (LOD) and limits of quantification (LOQ) were used.To confirm the validity and reproducibility of the crush lesions and that loss of visual function and loss of normal physiological measures had occurred, optic nerve crush was clearly visualized in each animal by the surgeon. Weekly serial fVEPs of the right and left eyes were obtained with the animals under general anesthesia. Axonal transport within the optic nerves using CT-β was also assessed. Two days before study end-point, 200 μg of CT-β in 150 μL of sterile saline was injected into the vitreous cavity of the left (uncrushed), and right (crushed) eyes of each pig. Eyes were fixed by transcardial perfusion fixation with 10% neutral buffered formalin with the animals under general anesthesia. The eyes and optic nerves were harvested, and then the optic nerves and peripapillary retina were prepped for frozen sectioning.Antibodies in the N4PA assay are known to cross-react with three of the four biomarkers from porcine samples. However, the monoclonal antibody used in the assay to measure the t-tau biomarker in human plasma does not cross-react with porcine t-tau (see Quanterix application note “Porcine Cross Reactivity in Human Simoa Assays”). Therefore, the t-tau biomarker data were not included in the statistical analysis. Samples with biomarker concentrations below the LOQ were assumed to have a concentration equal to the biomarker-specific LOQ (n = 4).Statistical analysisDifferences between pre- and post-injury concentrations were examined using the Wilcoxon signed rank test. All analyses were conducted using SAS version 9.4 (Cary, NC), and statistical significance was evaluated using an α of 0.05.",
    "PMC7875608": "none",
    "PMC8418518": "none",
    "PMC7875605": "none",
    "PMC8432603": "none",
    "PMC7826426": "none",
    "PMC8020558": "MethodsDatasets mined from FITBIRThe TRACK-TBI Pilot and COBRIT datasets were mined from FITBIR, and have been used in two previous studies assessing prediction of TBI outcomes based on the GOSE. These datasets included many overlapping data elements collected both during neurocritical care immediately after TBI, as well as outcomes collected six months post-TBI. The datasets were processed according to the PRISMA diagram in Figure 1.FIG. 1.PRISMA diagram of data preparation and analysis. Color image is available online.The TRACK-TBI multicenter observational pilot study was designed to assess the implementation of the TBI Common Data Elements (TBI-CDEs) to support data sharing in TBI research (FITBIR-STUDY0000246). A total of 650 patients who received CT scans in the ED within 24 h of injury were enrolled at three level I trauma centers and one rehabilitation center.10,11 We analyzed TRACK-TBI Pilot data between April 2010 and May 2011 in which 599 patients with acute TBI were enrolled. As displayed in Figure 1, we excluded 27 patients who were under 18 years old and who did not complete outcome assessments at six-months post-injury, resulting in an analysis sample of 297 individuals.The COBRIT is a phase 3 double-blind randomized clinical trial examining efficiency of citicoline compared with placebo for improving outcomes in TBI patients (FITBIR-STUDY0000240).12,13 The dataset consists of 1213 patients at eight level I trauma centers in the United States and was used to replicate the multi-variate outcomes identified in the TRACK-TBI Pilot and assess the predictive abilities of the ED clinical variables in a more severe TBI cohort. Only participants who completed the outcome assessments at six months post-TBI were included, resulting in an analysis sample of N = 645 (Fig. 1).We include syntax used to pre-process the data, perform multiple imputation of missing clinical predictors, generate descriptive statistics, exploratory factor analysis (EFA), and confirmatory factor analysis (CFA) (Supplementary Data 1), as well as a data dictionary to accompany the R code (Supplementary Data 2), code to generate the graphical results (Supplementary Data 3), and SPSS syntax for regression models (Supplementary Data 4). We provide more detailed descriptions of the statistical analyses used in the Technical Appendix.TBI outcomes and ED clinical predictorsThe reference TBI outcome is the GOSE. The other TBI outcomes consist of variables from the following domains: neuropsychological impairment, psychological status, TBI-related symptoms, and perceived health-related quality of life. Variables from the physical function domain, such as functional independence, were not included in the analysis because of an abundance of missing values. From the neuropsychological impairment domain, we used the completion time measurements from parts A and B of the Trail Making Test (TMT)14 and the Wechsler Adult Intelligence Scale-Fourth Edition Processing Speed Index (WAIS-IV PSI).15,16From the psychological status domain, we used the three subcategories of the Brief Symptom Inventory (BSI-18),17,18 which includes anxiety, depression, somatization, and global severity scores. Last, we used scores from Satisfaction With Life Scale (SWLS)19,20 in the perceived health-related quality of life domain. All outcomes were assessed at six months post-injury.The ED clinical predictors consist of gender, age, employment status, education status, marriage status, previous TBI injury, injury severity, blood alcohol level, systolic/diastolic blood pressure, intravenous saline application, and medical history of type social, neurological, and psychiatric. These predictors parallel those included in previous studies of the GOSE using the same data7,8; we aimed to compare their performance predicting the GOSE versus the multi-variate outcomes derived in the present study.Dimension reduction layoutDimension reduction techniques were used to identify multi-variate TBI outcome domains that could explain shared variance across the measures of neuropsychological, psychological status, TBI symptoms, and health-related quality of life measures. The multi-variate outcome domains were first derived using EFA on the TRACK-TBI Pilot measures, and then were cross-validated using CFA in the COBRIT dataset.EFAThis analysis using principal components extraction was used to identify underlying dimensions of variance across the TBI outcome domains in the TRACK-TBI Pilot. Principal components extraction uses eigenvalue decomposition of the observed-measure correlation matrix to extract orthogonal sources of variance that account for the interrelations among the observed variables.21 The components associated with the largest proportions of variance in the data were selected for interpretation as multi-variate outcome factors. The criteria for selecting components included a minimum cutoff of an eigenvalue of 1.0 and observed disjunctions in the scree plot of eigenvalues indicating a plateau in the additional variance explained through the inclusion of additional factors.CFAThis analysis was used to assess the replicability of the multi-variate outcome dimensions identified in the TRACK-TBI Pilot dataset in the COBRIT sample. The CFA assumes the covariation structure among a set of variables can be described as a linear combination of latent variables or unobserved variables called factors. The CFA estimates the relations between user-specified factors and the observed measures via maximum likelihood procedures. As such, we specified the relations between the factors and observed measures in COBRIT based on the results of the EFA in the TRACK-TBI Pilot.The fit and loadings associated with the CFA model in the COBRIT sample were used to assess the replicability of the most salient multi-variate outcome dimensions identified in the TRACK-TBI Pilot. Because the CFA model does not attempt to explain the entirety of the variance-covariance matrix as with EFA, model residuals and the correspondence between the model-estimated and observed covariance matrices could be examined to detect misfit of the model in the replication dataset. The comparative fit index (CFI), root mean squared error of approximation (RMSEA), and squared root mean residual (SRMR) were used to determine the extent of misfit of the TRACK-TBI Pilot multi-variate outcome dimensions in the COBRIT sample.22,23Prediction model layoutWe compare the performance of proportional odds logistic regression models that regress either the GOSE or the multi-variate outcomes onto the ED predictors. In addition, we identify predictors that emerge as significant across models as well as those that vary among the models with different outcomes. Using this information, we attempt to characterize the performance of the ED predictors in relation to participants' prognosis as described by either the simpler GOSE characterization or by the data-driven, multi-variate outcomes across the TRACK-TBI Pilot and COBRIT samples.We entered an identical set of predictors into the regressions in each sample, but allowed the weighting of predictors (i.e., the regression coefficients) to vary across models given differences in TBI severities and patient characteristics. We therefore ran models regressing the GOSE and multi-variate outcomes onto the same set of predictors in each sample, allowing the predictors to be uniquely weighted according to the samples and outcomes.Proportional odds logistic regressionThe proportional odds logistic regression was used to assess the relative influence and overall explanatory ability of the clinical predictor variables across samples and outcomes.24 Before running the proportional odds logistic regressions, the outcomes data were pre-processed to maximize comparability of the models and outcomes across the TRACK-TBI Pilot and COBRIT samples.Discretization was used to transform the continuous distributions of the multi-variable outcome measures into six-category, ordinal scales for comparison with the GOSE severity rankings. To achieve this discretization, each multi-variable outcome was cut at percentiles corresponding to -2, -1, 0, 1, and 2 standard deviations of an underlying Gaussian distribution. This transformation increased the comparability of models predicting the GOSE and multi-variate outcomes such that the estimation procedures were equivalent and the resulting parameter estimates had the same interpretations. For instance, the exponentiated regression coefficients from either the GOSE or the multi-variate outcome models would similarly reflect the increased odds of scoring in a higher category across the category thresholds given a one-unit change in the predictors.In addition to discretizing the outcome variables, the predictor variables were pre-processed according to their variable types. Binary categorical variables (i.e., gender, employment, psychiatric history, drug and alcohol abuse history, TBI history, and whether participants received intravenous saline in the ED) were converted to dummy-codes such that a one-unit change in the variable was indicative of the difference between categories. Two dummy variables were computed for participant education: one variable indicated whether participants attended college and another indicated whether participants did not complete high school, such that high school completion was the reference category.In addition, three dummy variables were computed for participant marital status: one variable indicated whether or not participants were married, the second indicated whether participants were divorced, and the third indicated whether participants had been widowed, such that having never been married served as the reference category. Finally, an additional binary variable was included to account for zero-inflation in the blood alcohol levels predictor (1 = participant had zero blood alcohol, 0 = participant did not have zero blood alcohol) to account for unique factors associated with having zero blood-alcohol. Imputation via the “mice” package in R was used to handle missing values on the predictor variables.25",
    "PMC7586452": "none",
    "PMC7875606": "none",
    "PMC7875610": "MethodsReagents and antibodiesSuperScript IV reverse transcriptase, RNase inhibitor RNaseOut, and 70-kDa fluorescein-conjugated dextran (anionic) were obtained from ThermoFisherScientific (Waltham, MA). HotStart Taq DNA polymerase was purchased from Qiagen (Valencia, CA). Low-endotoxin bovine serum albumin (BSA) was from Millipore (Billerica, MA), and ultrapure LPS from Escherichia coli K12 strain was from Invivogen (San Diego, CA). 14C-sucrose (350 mCi/mmol) was from Amersham (Little Chalfont, UK).For enzyme-linked immunosorbent assay (ELISA), the following antibodies were used: goat polyclonal antifluorescein antibody (NB600-1273; 1 μg/mL) from Novus Biologicals (Littleton, CO) as the capture antibody and biotinylated goat polyclonal antifluorescein antibody (GTX26655; 50 ng/mL) from GeneTex (Irvine, CA) as the detection antibody.For western blotting, the following antibodies were used: rabbit monoclonal antihuman phosphorylated (p)-IKKα/β (IκB kinase α/β; Ser176/Ser180 [2697; clone 16A6, diluted 1:100; from Cell Signaling Technology, Danvers, MA]); rabbit polyclonal antihuman IKKα/β (orb157675; 1.25 μg/mL) from Biorbyt (Cambridge, UK); rabbit polyclonal antihuman p-ERK1/2 (extracellular signal-regulated kinases 1/2; Thr202/Tyr204; [9101; diluted 1:1000; from Cell Signaling Technology]); rabbit polyclonal antirat ERK1/2 (9102; diluted 1:2000; from Cell Signaling Technology); mouse monoclonal antirat cluster of differentiation 68 (CD68; MCA341R; clone ED1, 1 μg/mL; from Serotec, Oxford, UK); mouse monoclonal antimouse claudin 5 (CLDN5; 35–2500; clone 4C3C2, 0.25 μg/mL; from ThermoFisherScientific); mouse monoclonal antihuman β-actin (3700; clone 8H10D10, diluted 1:10,000; from Cell Signaling Technology); and goat polyclonal antirat albumin (55710; 0.4 μg/mL; from MP Biomedicals, Irvine, CA). For western blot detection, horseradish peroxidase–conjugated antirabbit and -mouse immunoglobulin G (IgG) antibodies (7074 and 7076, respectively; diluted 1:5000; from Cell Signaling Technology) or antigoat IgG antibody (sc-2354; 40 ng/mL; from Santa Cruz Biotechnology, Santa Cruz, CA) were used.Labeling of recombinant human proteoglycan 4Full-length (1404 amino acids) rhPRG4 was obtained from Lubris (Framingham, MA). For studies of PRG4 transport across the BBB, rhPRG4 was labeled with fluorescein isothiocyanate (FITC), using the FluoReporter FITC Protein Labeling Kit from ThermoFisherScientific. FITC-labeled rhPRG4 (rhPRG4-FITC) was purified using spin columns provided by the manufacturer. rhPRG4-FITC preparations were run on sodium dodecyl sulfate (SDS)/polyacrylamide gels (4–12%) under non-reducing conditions, and the gels were analyzed using the Bio-Rad (Hercules, CA) Gel Documentation System. This analysis showed that the labeling process did not affect the integrity of rhPRG4 molecules, and no free FITC was found in rhPRG4-FITC preparations used in this study (Supplementary Fig. S1A).The assessment of biological activity of fluorescein isothiocyanate–labeled recombinant human proteoglycan 4The biological activity of rhPRG4-FITC was examined using human brain endothelial cell line hCMEC/D3.37 These cells were provided by Dr. Pierre-Olivier Couraud (INSERM U1016, Institut Cochin, Paris, France). The hCMEC/D3 cells at passage 29 were grown in CytoOne multi-well plates (USA Scientific, Ocala, FL) in EGM-2 BulletKit medium (Lonza, Alpharetta, GA) containing 2% fetal bovine serum, 0.04% hydrocortisone, 0.4% fibroblast growth factor 2, 0.1% vascular endothelial growth factor A, 0.1% R3 insulin-like growth factor 1, 0.1% ascorbic acid, 0.1% heparin, and 0.1% gentamicin/amphotericin B at 37°C in a humidified atmosphere of 5% CO2/95% air. Cells were exposed to 100 ng/mL of LPS for 30 min before treatment with rhPRG4 or rhPRG4-FITC (150 μg/mL) for 23.5 h. Levels of interleukin-6 (IL-6) in the cell-culture media were measured using a SimpleStep Human IL-6 ELISA Kit from Abcam (Cambridge, MA).The rat model of traumatic brain injuryAdult male Long-Evans rats, weighing 250–275 g (Harlan, Indianapolis, IN), were kept at 22°C with a 12-h light cycle and maintained on standard pellet rat chow and water ad libitum. The surgical and animal care procedures used in this study conformed to the National Institutes of Health (NIH) Guide for the Care and Use of Laboratory Animals (NIH Publication No. 8023, revised 1978) and were approved by the Animal Care and Use Committee of Rhode Island Hospital. Four to 6 rats per group/time point were used for most experiments, with the exception of studies in which the effect of PRG4 on post-traumatic neuronal death was evaluated (n = 12 rats per group) and when the permeability of the BBB to PRG4 in rats sustaining TBI was measured (n = 3 rats per group). The controlled cortical impact model of TBI was used as previously described.38 In brief, rats were anesthetized with intraperitoneal (i.p.) pentobarbital sodium (60 mg/kg), and a 4-mm craniotomy was performed on the right side of the skull to expose the dura with the center of the opening located 3 mm posterior to the bregma and 2.5 mm lateral to the midline. Velocity of impact was 5 m/sec, and the duration of impact was 50 msec. The diameter of the impactor tip was 2.5 mm, and the depth of brain deformation was set at 3 mm. Animals were injected intravenously (i.v.; through the penis vein) with rhPRG4 (1, 2.5, or 5 mg/kg) or vehicle (0.9% NaCl) at 1 h post-TBI.The in vitro model of the blood–brain barrier and the transport of proteoglycan 4 across brain endothelial monolayersThe in vitro BBB model was based on primary cultures of rat brain endothelial cells. These cells were isolated from cerebral cortices of male or female 5-week-old Sprague-Dawley rats (Janvier Labs, Le Genest-Saint-Isle, France) and were cultured in Dulbecco's modified Eagle's medium (DMEM)/F12 medium as previously described.39 The animal procedures used in this study conformed to the EU Directive 2010/63/EU for animal experiments and were approved by the Animal Care and Use Committee at the Lyon Neurosciences Research Center.To measure the transfer of PRG4 across endothelial monolayers, brain endothelial cells were plated in quadruplicate on Transwell polycarbonate membranes (pore size, 0.4 μm; cell growth area, 1.12 cm2) from Costar (Corning Life Sciences, Hazebrouck, France).We first determined whether PRG4 has an effect on the integrity of endothelial monolayers. To this end, the flux of 14C-sucrose, a paracellular permeability marker, across endothelial monolayers was measured.40 rhPRG4 in DMEM/F12 medium containing 0.1% BSA was added to the blood (luminal) compartment at the concentration of 15, 150, or 1200 μg/mL, and cells were incubated for 2 h. Control cells (without rhPRG4) were treated in a similar manner. The flux of 14C-sucrose was measured during the last 20 min of the incubation period. Samples from the acceptor and donor compartments were analyzed for the content of 14C-sucrose by liquid scintillation counting, and the permeability coefficient for sucrose (Pe) was calculated as previously described.40Transfer of PRG4 across endothelial monolayers and its putative saturability were evaluated in the luminal-to-abluminal direction. rhPRG4-FITC was added to the culture media to achieve the concentration of 15 or 150 μg/mL, or was mixed with unlabeled rhPRG4 in the 1:8 proportion, so that the final concentration of total rhPRG4 amounted to 1200 μg/mL. Cells were incubated for 2 and 3.5 h, and concentrations of rhPRG4-FITC were measured in the acceptor and donor compartments. Clearance curves across the cell-filter system were generated as previously described.40Measurement of blood–brain barrier permeability to proteoglycan 4 in injured ratsFor the BBB permeability studies, rats had their femoral vein and artery cannulated at one side of the body for the tracer/marker injection and collection of serial blood samples, respectively. This was completed shortly before the time point post-TBI (4–24 h) at which the permeability measurements were done and required additional anesthesia (i.p. pentobarbital sodium). We first measured the permeability of the BBB to fluorescein-conjugated dextran of 70 kDa, at 4, 6, and 24 h post-TBI. Dextran (70-kDa) was injected i.v. at 2 mg/kg and was allowed to circulate for 30 min. Serial arterial blood samples were collected at 1, 3, 5, 10, 15, 20, and 30 min after injection, and plasma was isolated by centrifugation. At the end of a 30-min circulation period, the marker was washed from the vasculature by transcardial perfusion with 200 mL of ice-cold 0.9% NaCl. This effectively removed the residual marker from brain vasculature, as judged by undetectable levels of 70-kDa dextran in cortical samples collected from uninjured rats that underwent the same procedures. BBB permeability to PRG4 was measured at 4 and 24 h post-TBI. rhPRG4-FITC was injected i.v. at 3 mg/kg and was allowed to circulate for 40 min. Arterial blood samples were collected as described for 70-kDa dextran with additional sample being collected at 40 min after rhPRG4-FITC injection.After the transcardial perfusion with ice-cold 0.9% NaCl, cortical and hippocampal samples were quickly collected, weighed, homogenized in 10 volumes of 1% Triton X-100 (Sigma-Aldrich, St. Louis, MO) in 50-mM phosphate-buffered saline (PBS) and centrifuged to obtain supernatant for further analysis. Plasma data were fit to the biexponential equations using a nonlinear regression analysis (SigmaPlot software; Systat Software, Inc., San Jose, CA). The BBB permeability surface area product (PS) for PRG4 and 70-kDa dextran was calculated as previously described.41The assessment of recombinant human proteoglycan 4 stability in injured ratsTo evaluate the short-term stability of rhPRG4 in the injured cortex and plasma, rhPRG4-FITC was injected i.v. (3 mg/kg) at 4 or 24 h post-TBI, and 40 min later rats were perfused transcardially with 200 mL of ice-cold 0.9% NaCl. Samples of the ipsilateral cortex were collected and processed using isotonic lysis buffer (see below). Blood samples were collected before initiating the transcardial perfusion and plasma was isolated by centrifugation. For comparison, rhPRG4-FITC was also administered to intact animals. To examine the long-term stability of rhPRG4, rats were injected i.v. with rhPRG4-FITC (3 mg/kg) at 4 h post-TBI and were euthanized at 24 or 48 h after injury. Two rats per group/time point were used. Cortical and plasma samples were run on the SDS/polyacrylamide gels (4–12%) under non-reducing conditions, and the gels were analyzed using the Bio-Rad Gel Documentation System.Enzyme-linked immunosorbent assayConcentrations of rhPRG4-FITC and fluorescein-conjugated dextran of 70 kDa were measured using fluorescein/FITC sandwich ELISA developed by our group. In brief, 96-well microplates were first coated (overnight) with the capture antifluorescein goat antibody. After blocking with 1% BSA at room temperature (45 min) and incubation (1 h) with appropriately diluted samples, microplates were incubated for 1 h with biotinylated goat antifluorescein detection antibody, followed by a 20-min incubation with streptavidin-conjugated horseradish peroxidase (diluted 1:200; R&D Systems, Minneapolis, MN). The color reaction was developed for 2 min using the Substrate Reagent Pack from R&D Systems, and it was stopped with 2 N of H2SO4. The microplate reading was performed at 450 nm with a correction for microplate uniformity at 540 nm. The dynamic ranges of these assays (the range of concentrations within the linear part of the log-log plot) were 0.01–1.00 and 0.1–5.0 ng/mL for rhPRG4-FITC and 70-kDa dextran, respectively. The intra- and interassay coefficients of variability for the rhPRG4-FITC assay were 3.1 and 4.4%, respectively, whereas those for the 70-kDa dextran assay were 2.8 and 3.9%, respectively.Western blottingAt 6, 24, and 48 h post-TBI, rats were anesthetized (i.p. pentobarbital sodium) and were transcardially perfused with 200 mL of ice-cold 0.9% NaCl. Cortical samples were quickly collected and proteins were extracted using isotonic lysis buffer (150 mM of NaCl, 50 mM of Tris-HCl [pH 7.4], 2 mM of ethylenediaminetetraacetic acid, 0.1% SDS, 0.5% sodium deoxycholate, and 1% Triton X-100), containing protease inhibitors (1 mM of benzamidine, 100 U/mL of aprotinin, 20 μg/mL of antipain, 20 μg/mL of leupeptin, 1 μg/mL of pepstatin A, and 1 mM of phenylmethylsulfonyl fluoride) and phosphatase inhibitors (10 mM of sodium pyrophosphate, 1 mM of sodium orthovanadate, 1 mM of sodium fluoride, and 1 mM of β-glycerophosphate). Proteins were resolved with SDS/polyacrylamide gel (4–12%) electrophoresis under reducing conditions and were transferred onto 0.2-μm nitrocellulose membranes (ThermoFisherScientific). After blocking with 5% ECL Advance Blocking Reagent (GE Healthcare, Little Chalfont, UK) for 1 h at room temperature, membranes were incubated with primary antibodies overnight at 4°C. Membranes were subsequently incubated with horseradish peroxidase–conjugated antirabbit, -mouse, or -goat antibody for 2 h at room temperature.For detection, Lumigen TMA-6 (Lumigen, Southfield, MI) or SuperSignal West Dura extended duration (Pierce, Rockford, IL) chemiluminescence substrate and the Bio Imaging System Chemi Genius2 (Syngene, Frederick, MD) were used. In the analysis of optical density of the bands on immunoblots, levels of CD68, CLDN5, and albumin were normalized to the levels of β-actin, whereas levels of phosphorylated IKKα/β and ERK1 were normalized to the levels of total phosphorylated and non-phosphorylated forms of these proteins. This analysis was performed using ImageJ software (http://rsb.info.nih.gov/ij/).Real-time reverse-transcriptase polymerase chain reactionSimilar to the western blot analysis (see above), at pre-determined time points (6 h and 1, 3, and 7 days) post-TBI, rats were anesthetized and were transcardially perfused with 200 mL of ice-cold 0.9% NaCl. Cortical samples were quickly collected and total RNA was isolated using NucleoSpin RNA II Kit (Macherey-Nagel, Düren, Germany). First-strand complementary DNAs were synthesized using oligo(dT)20 primer (50 pmol) and 200 U of SuperScript IV reverse transcriptase. The 20-μL reverse-transcription reactions also contained 40 U of RNase inhibitor RNaseOut. For each reaction, 1 μg of total RNA was used and the reactions were carried out for 30 min at 50°C. Polymerase chain reaction (PCR) was performed in Mastercycler EP Realplex2 (Eppendorf, Hamburg, Germany) using TaqMan chemistry.The following primers and TaqMan probes were used for TLR4: 5’-GCCAGGATGATGCCTCTCT-3’ (forward primer), 5’-AGGGATTTTGCTGAGATTCTG-3’ (reverse primer), 5’-CATTGTTCCTTTCCTGCCTGAGACC-3’ (probe); CD44: 5’-TCAAGTGGGAATCAAGACAGTG-3’ (forward primer), 5’-TTCTCCTACTGTTGACAGCAATG-3’ (reverse primer), 5’-CCACAACTTCTGGTCCTGCGAGG-3’ (probe); LGALS3: 5’-AGAACAACAGAAGAGTCATCGTG-3’ (forward primer), 5’-TTGACCGCAACCTTGAAGT-3’ (reverse primer), 5’-CAACACGAAGCAGGACAATAACTGGG-3’ (probe); and PRG4: 5’-GTGCCCATCAAAGCCTCTT-3’ (forward primer), 5’-GCGTAGTAATCATAGCCGTCA-3’ (reverse primer), 5’-TTCCTCCACAATGAAGTCAAAGTGAGC-3’ (probe). Peptidylprolyl isomerase A/cyclophilin A (PPIA) was used for normalization of the data obtained.38 The 25-μL PCR reaction mixtures contained 0.2 mM of mixed 2’-deoxynucleoside 5’-triphosphate, 0.2 μM each primer, 0.1-μM TaqMan probe, 5 mM of MgCl2, 1 U of HotStart Taq DNA polymerase, and 1/40 of the reverse-transcription reaction product. For PPIA, 1/1000 of the reverse transcription reaction product was used. The reaction mixtures were heated to 95°C for 15 min and were then subjected to 45 cycles of denaturation (94°C, 15 sec) and annealing/extension (60°C, 60 sec).Evaluation of neuronal death in the injured brainRats received a single i.v. injection of rhPRG4 at 5 mg/kg or vehicle (0.9% NaCl) at 1 h post-TBI, and 10 weeks later were anesthetized (i.p. pentobarbital sodium) and transcardially perfused with 200 mL of ice-cold 0.9% NaCl, followed by 200 mL of 10% formalin in PBS. Brains were sectioned at 100 μm in the coronal plane using a vibrating microtome. Sections were mounted on glass slides, stained using a standard thionin staining protocol for Nissl substance, and cover-slipped using DPX mounting medium. A Stereo Investigator (MBF Bioscience, Williston, VT) system for stereology, paired with an Olympus BX53 microscope (Olympus, Waltham, MA), was used to trace the somatosensory cortices (barrel fields and upper lip region; bregma −0.8 to −3.7 mm)42 in the ipsi- and contralateral hemispheres across five serial sections for each rat.Stereo Investigator's optical fractionator workflow was used to perform neuronal cell counts within the traced areas of interest. Neuronal cell counts were performed using a 100 × oil lens with fractionator counting frames set at 50 × 50 μm and grid size of 1200 × 1200 μm reflecting the distribution of counting zones within the traced area of interest. This system was utilized to ensure unbiased, systematic random sampling of neurons within the region of interest. The estimated number of neurons within the region of interest was calculated using the Stereo Investigator software, which accounted for mean section thickness, the traced area of interest, and the number of neuronal counts within each counting frame (site).Statistical analysisFor statistical evaluation of data, one- or two-way analysis of variance was used, followed by the Dunnett or Newman-Keuls test for multiple comparisons. Results are presented as mean values ± SEM. p ≤ 0.05 was considered statistically significant.",
    "PMC8020532": "none",
    "PMC7898407": "MethodsViral vector constructsThe viral vectors, pAAV-CBA-pmeLUC-WPRE and pAAV-CBA-FLuc-WPRE, were constructed as follows: The XbaI fragment of pmeLUC (kindly provided by Francesco Di Virgilio, University of Ferrara, Ferrara, Italy) and the XbaI-NheI fragment of the pGL3-Basic Vector (Promega, Madison, WI) were excised and cloned into the pAAV-CBA-WPRE expression vector at the NheI site.43 Adeno-associated virus (AAV) serotypes 2/9 were produced by plasmid transfection with helper plasmids in HEK293T cells. After 48 h, cells were harvested and lysed in the presence of 0.5% sodium deoxycholate and 50 U/mL of Benzonase (Sigma-Aldrich, St. Louis, MO) by freeze-thawing, and the virus was isolated using a discontinuous iodixanol gradient. The genomic titer of each virus was determined by quantitative polymerase chain reaction.Intracerebroventricular injectionsAll animal procedures were approved by the Mayo Clinic Institutional Animal Care and Use Committee and are in accordance with the NIH Guide for Care and Use of Laboratory Animals. Post-natal day 0 (P0) C57BL/6 albino mice (strain 493; Charles River, Wilmington, MA) received bilateral intracerebroventricular (i.c.v.) AAV injections as previously described.44 Briefly, newborn (P0) albino mice were cryoanesthetized and injected bilaterally with AAV2/9 using a 32-gauge Hamilton needle inserted 1 mm to the right of the midline point equidistant from each eye and 1 mm posterior to a line drawn from the anterior base of the eye. Neonatal mice were returned to parents until weaned.Controlled cortical injury model and live imagingTwo months post-AAV injections, mice were anesthetized under isoflurane and received 150 mg/kg of D-Luciferin (Gold Biotechnology, St. Louis, MO) by intraperitoneal (i.p.) injection. Animals were then immediately placed in the IVIS Spectrum (PerkinElmer, Hopkinton, MA) and imaged every 30 sec over a 12.5-min period to establish the maximum pre-surgery baseline flux (photons per second). After imaging, mice were fixed in a stereotaxic frame and received either a CCI injury or sham surgery. Briefly, a longitudinal incision was made down the midline of the head to expose the skull. A 4-mm-diameter craniotomy was made on the right hemisphere, 0.5 mm lateral to the sagittal suture and midway between lambda and bregma. The exposed dura was then impacted with the PCI3000 Precision Cortical Impactor (Hatteras Instruments, Cary, NC), using a 3-mm-diameter tip at a velocity of 3 m/s, with a dwell time of 100 msec at a depth of 1 mm. Immediately after impact, animals were removed from the stereotaxic frame, injected with 150 mg/kg of D-Luciferin, and returned to the IVIS for imaging, using the same parameters for the baseline image acquisition. After imaging, the incision was sutured and animals received a subcutaneous injection of 0.05 mg/kg of buprenorphine for analgesia. Sham animals received the craniotomy, but no CCI injury.Apyrase treatmentAPT102, an optimized human apyrase, was produced from Chinese hamster cells.45 The elimination-phase half-life is ∼36 h in mice.46 Animals were injected with 1 mg/kg of APT102 (APT Therapeutics, Inc., St. Louis, MO) by tail vein injection before the initial isoflurane induction.47 Vehicle-treated animals received tris-buffered saline as a control.Tissue processingAnimals were euthanized 30 days after surgery. Animals were anesthetized with a cocktail of 120 mg/kg of ketamine and 10 mg/kg of xylazine before transcardial perfusion with phosphate-buffered saline, followed by 4% paraformaldehyde (PFA). After brain extraction, brains were postfixed in 4% PFA overnight at 4°C and then paraffin-wax embedded. Paraffin blocks were then sectioned coronally at 5-μm thickness and mounted on glass slides. Hematoxylin and eosin (H&E) staining was performed to analyze anatomical structure changes. Dako Autostainer (Universal Staining Systems, Carpinteria, CA) was used for immunohistochemistry, using the Dako EnVision+ System-HRP (DAB). Sections were deparaffinized with xylene and rehydrated through graded alcohols. Antigen retrieval was performed by steaming in distilled water for 30 min, and sections were then immunostained with antibodies against firefly luciferase (L0159; Sigma-Aldrich), glial fibrillary acidic protein (GFAP; PU020-UP; BioGenex, San Ramon, CA) and ionized calcium-binding adapter molecule 1 (Iba1; 019-19741; Wako, Richmond, VA). After chromogen development, slides were counterstained with Shandon Gill I Hematoxylin (ThermoFisherScientific, Waltham, MA) to visual nuclei. Slides were then dehydrated though graded alcohols and cleared with xylene before mounting coverslips with Cytoseal (ThermoFisherScientific).Histological imagingAperio AT2 for whole-slide scanning (Leica Biosystems, Buffalo Grove, IL) was used to capture bright-field images. Images were analyzed using ImageScope software (Leica Biosystems), using algorithms established to quantify the positive pixel counts of both GFAP and Iba1 staining, respectively, in the corpus callosum and thalamus. One section per animal adjacent to the injury zone was analyzed.In vivo bioluminescence image analysisImages were processed using PerkinElmer's Living Image software. Measurement of total flux intensities (photons per second) were measured from a region of interest comprising the entire field of view. Post-surgery change in flux (ΔFlux) was calculated according to the following formula:Statistical analysisData were analyzed with GraphPad Prism software (version 8; GraphPad Softyware Inc., San Diego, CA) and are presented as mean ± standard error of the mean. Statistical significance was determined by using two-way analysis of variance (ANOVA) for histological image analysis and an unpaired t test for bioluminescent image analysis. p < 0.05 was considered significant.",
    "PMC7757529": "none",
    "PMC8020506": "none",
    "PMC8182480": "none",
    "PMC7703399": "MethodsAll procedures were reviewed and approved by institutional review boards at the National Institute of Neurological Disorders and Stroke, the Naval Medical Research Center, and Walter Reed Army Institute of Research. Informed consent was provided by all participants, and all procedures were performed during a 4-day evaluation at the National Institutes of Health Clinical Center. A total of 20 current or previous military or civilian law enforcement breachers were recruited into the study. Breachers must have had at least 4 years of experience in breaching and be actively involved (at least annually) in breacher training or operations.Alternatively, former breachers could qualify if they have been exposed to at least 400 breaching blasts within a career. A total of 14 controls were recruited and exhibited similar characteristics as the experimental group in terms of age, sex, and operational experience. Controls must have had at least 4 years of military operational or law enforcement experience, be actively involved in military or civilian law enforcement training or operations, and could not have been exposed to more than 40 individual blasts over a career. A history of moderate-to-severe brain injury with loss of consciousness >5 min, diagnosis of central nervous system (CNS) disorder, and cardiac, respiratory, or other medical conditions affecting cerebral metabolism were all criteria for exclusion from the study.ImagingMagnetic resonance imaging (MRI) was performed using a 3 Tesla Siemens mMR Biograph (Siemens, Erlangen, Germany) with a 32-channel head and neck coil. Structural MRI sequences included high-resolution T1-weighted magnetization-prepared rapid gradient echo (MPRAGE) imaging (repetition time [TR] = 1900 msec, echo time [TE] = 2.53 msec, flip angle = 9 degrees, and voxel size = 1 × 1 × 1 mm3), T2-weighted sampling perfection with application optimized contrasts using different flip angle evolution (SPACE) imaging (TR = 3200 msec, TE = 280 msec, and voxel size = 0.5 × 0.5 × 1 mm3), fluid attenuation inversion recovery SPACE imaging (TR = 6000 msec, TE = 386 msec, and voxel size = 1 × 1 × 1 mm3), and diffusion tensor imaging (DTI; TR 8900 msec, TE 98 msec, and voxel size = 2.2 × 2.2 × 3 mm3, 34 diffusion directions, with 55 slices).In addition to structural MRI sequences, resting-state (rs-fMRI) functional MRI (fMRI) blood oxygen level–dependent (BOLD) data were obtained using a gradient-echo echo planar imaging sequence (EPI; TR = 2000 msec, TE = 30 msec, flip angle = 90°, spacing between slices 3.66, 3.0 mm slice thickness, and matrix size 64 × 64) in a 10-min acquisition, which resulted in 300 volumes. Brain perfusion was also determined utilizing first-pass gadolinium perfusion imaging (EPI pulse sequence, TR = 2800 msec, TE = 20 msec, flip angle = 40°, and voxel size = 2.5 × 2.5 × 4 mm3). Forty sets of 30 images were acquired over a period of ∼1.5 min after administration of 9.7 mL of gadolinium contrast agent.Demographics, clinical history, and neuropsychological assessmentInterviews were conducted with participants to collect demographic information and clinical history. Screening neurological history and examination were performed by a board-certified neurologist (E.M.W.). Psychometric testing was performed to evaluate a series of cognitive domains.Testing included: Automated Neuropsychological Assessment Metrics (ANAM), Beck Depression Inventory–2nd edition (BDI-II), Booklet Category Test (BCT), Brief Symptom Inventory 18 (BSI-18), California Verbal Learning Test–2nd edition (CVLT-II), Combat Exposure Checklist (CEC), Delis-Kaplan Executive Function System (DKEFS) Sorting and Verbal subtests, Frontal Systems Behavior Scale (FrSBe), Immediate Post-Concussion Assessment and Cognitive Test (ImPACT), Interpersonal Reactivity Index (IRI), Iowa Gambling Task (IGT), Medical Symptom Validity Test (MSVT), NEO-Five Factor Inventory (NEO-FFI), Paced Auditory Serial Addition Test (PASAT), Revised Self-Monitoring Scale (RSMS), Rey Complex Figure Test (RCFT), Rivermead Postconcussive Questionnaire (RPQ), Satisfaction with Life Scale (SWLS), Trail Making Test (TMT), Wechsler Abbreviated Scale of Intelligence II (WASI-II), Wechsler Memory Scale III Logical Memory subtests (WMS-III LM I & II), and Wechsler Test of Adult Reading (WTAR).Additionally, subjects were administered the Post-Traumatic Checklist–Military version (PCL-M), which demonstrated that neither breachers nor controls exceed the recommended post-traumatic stress disorder (PTSD) cutoff of 44.Blood biomarkersNon-fasting blood samples were collected using serum separator tubes between around 9:00 am and 12:00 pm, before interviews and the battery of tests. Samples were processed within 1 h of blood sample collection, using standard protocols,20 and then stored at −80∘C. Samples were stored until all samples had been collected, at which time batch assays were conducted.Exosome isolation from serumExosomes were isolated from 0.8 mL of frozen serum. After thawing the serum, samples were centrifuged at 3000g for 15 min at 4∘C to remove debris and the supernatant was transferred into a clean tube. ExoQuick solution (System Biosciences Inc., Mountain View, CA) was added to the samples according to the manufacturer's instructions. Samples were incubated for 1 h at 4∘C and centrifuged at 1500g for 30 min. After the centrifugation, the supernatant was aspirated and the pellet was resuspended in 0.8 mL of Dulbecco's calcium- and magnesium-free salt solution (Sigma-Aldrich, St. Louis, MO). From each sample, 100 μL of the resuspended pellet were stored at −80∘C and later used to measure total exosome protein content. The remainder of each sample was used to isolate and analyze neuronal exosomes.To enrich for neuronal-derived exosomes, each suspension was incubated for 1 h at 4∘C with mouse/antihuman CD171 (L1CAM) biotinylated antibody (clone 5G3; eBioscience, San Diego, CA) in 50 μL of 3% bovine serum albumin (BSA; 1:3.33 dilution of blocker BSA in a 10% solution in phosphate-buffered saline; ThermoFisherScientific, Inc., Rockford, IL), for a final antibody concentration of 1:100. Next, 30 μL of Streptavidin–agarose Ultralink resin (ThermoFisherScientific) in 50 μL of 3% BSA was added to each sample tube and incubated overnight with continuous mixing at 4∘C. Then, samples were transferred to PierceTM centrifuge columns (0.8 mL; ThermoFisherScientific) and centrifuged at 6000g for 5 min. The content trapped in the column was then washed three times using 500 uL of 1× Tris-buffered saline (TBS). For each wash, after adding the TBS, columns were centrifuged again at 6000g for 5 min. After the last wash, each column received 100 μL of Pierce Gentle Ag/Ab Elution Buffer (ThermoFisherScientific) and was centrifuged at 10,000 rpm for 5 min. The neuronal-exosome–enriched sample was collected and stored at −80∘C.Protein quantificationAfter having been thawed, samples received M-PER mammalian protein extraction reagent to lyse exosomes (ThermoFisherScientific), containing three times the suggested concentrations of protease and phosphatase inhibitors (complete™ ULTRA Tablets; MilliporeSigma, Burlington, MA). These mixtures were used to measure biomarker concentrations, using a site-specific Simoa HD-1 analyzer (Quanterix, Lexington, MA), an ultrasensitive paramagnetic bead-based enzyme-linked immunosorbent assay, according to the manufacturer's protocol. Coefficient of variation values were no higher than 30% for all analytes. Samples were randomized over plates, with laboratory scientists blinded to participant groups. For each sample, total and neuronal-enriched exosomal samples were run in the sample plate. All assays were run in duplicate.Data processingAll imaging data described in the previous section were further processed using methods described.15,21 Specifically, T1- and T2-weighted MRI were used to generate cortical thickness maps; diffusion-weighted MRI was used to produce fractional anisotropy (FA) and radial diffusivity (RD) scalar images; rs-fMRI data were summarized using amplitude of low-frequency fluctuation (ALFF), fractional ALFF (fALFF), and network correlation spatial maps; and perfusion maps were generated from first-pass gadolinium perfusion imaging. Each derived scalar image was normalized to the subject's corresponding T1-weighted image. The mapping from each T1-weighted image to a cohort-specific template22 was generated so that all data could be normalized to the same space. Image processing pipelines are described in further detail below.Cortical thicknessThe cortical thickness estimation pipeline23 found in the Advanced Normalization Tools (ANTs) package (https://github.com/ANTsX/ANTs) was used to generate regional cortical thickness maps from the T1- and T2-weighted MRIs. The processing of each T1- and T2-weighted MR image pair includes brain extraction,24 N4 bias correction,25 and six-tissue (cerebrospinal fluid, gray matter, white matter, deep gray matter, brainstem, and cerebellum) segmentation,26 the latter of which were used for determining a voxel-wise estimate of cortical thickness using the DiReCT (diffeomorphic registration based cortical thickness) approach.27Diffusion-weighted imagingThe MRtrix suite of tools (https://github.com/MRtrix3) for processing diffusion-weighted imaging (DWI) was used for DTI reconstruction and generation of scalar images, such as FA. Pre-processing included denoising28 and whole-brain extraction.29 The pre-processed DWI were then converted to tensor images,30 FA, and RD maps. The average DWI was normalized to the corresponding T1-weighted MRI using ANTs registration.31Resting-state functional magnetic resonance imagingrs-fMRI data were processed using methods reported previously in the literature15 and implemented in ANTsR (https://github.com/ANTsX/ANTsR). Each subject's BOLD time series was motion corrected by rigid normalization to an iteratively computed time-series spatial mean. Transformation parameters were kept for use as nuisance parameters and computation of frame-wise displacement.32 Further nuisance variable calculation included contributions from non-cortical tissue with the CompCor framework.33 Transformation and CompCor nuisance variables were residualized from the BOLD signal, which was bandpass filtered (0.01–0.10 Hz) using wavelet filtering.34 Finally, fALFF35 and network correlation maps36 were calculated. Canonical network coordinates were provided by the Power coordinate system.36Cerebral blood flow from first pass perfusion imagingThe voxel-wise mean of the control images was generated and used for motion correction of all time-point volumes. Cerebral blood flow (CBF) images were generated from the motion-corrected time series using a singular value decomposition deconvolution technique.37 The arterial input function voxel mask was generated automatically38 and manually inspected to ensure reasonableness of the generated results. Last, in our group-level analysis, we analyze the relative CBF by dividing each individual subject's CBF image by the global mean of CBF in the brain.Template and template mappingThe symmetric group-wise normalization (SyGN) strategy was used for normalizing all imaging data to a common template39 for statistical analysis. The ANTs-based symmetric normalization (SyN) algorithm31 was used to determine the correspondence between each subject's T1-weighted image and the group template.23 Other modalities (e.g., mean BOLD) were aligned to the T1-weighted image using ANTs linear registration tools.40 Transformation from each modality to the group template is performed by concatenating transforms such that only a single interpolation is performed. These mappings are illustrated in Figure 1.FIG. 1.Illustration of the template-based processing performed for each subject. Each modality is used to produce one or more derived images (indicated by yellow arrows), which are then transformed to the group template for statistical analysis by each subject's T1-weighted image. “↔” denotes a linear mapping whereas “” denotes a diffeomorphic deformable mapping. DWI, diffusion-weighted imaging; FA, fractional anisotropy; fALFF, fractional amplitude of low-frequency fluctuations; rs-fMRI, resting-state functional magnetic resonance imaging; T1-w, T1-weighted; T2-w, T2-weighted. CBF, cerebral blood flow.Statistical analysisExposure to blast overpressure can lead to a cascade of effects that vary across scale and time. Alterations in brain structure and function, quantified through various imaging modalities, can cause metabolic, structural, and functional network-level dysfunction, thereby disrupting cognition—the latter observed through self-report, clinical visits, and/or neuropsychological assessment. Concomitant vascular and inflammatory effects can be assessed through the use of fluid biomarkers. Each signal in the cascade of effects may be small, incomplete, and/or noisy, but potentially mutually overlapping in contributing to our understanding of blast effects.SiMLR41 is a statistical technique that derives from earlier work, specifically prior-based eigenanatomy17,42 and sparse canonical correlation analysis in neuroimaging (SCCAN).18,43 These techniques invert the typical analysis paradigm which performs statistical testing before voxel-wise pruning and clustering to correct for multiple comparisons as well as enforce spatial smoothness in the context of image data.12 In contrast, eigenanatomy-based techniques cluster data and reduce dimensionality as a pre-processing step before hypothesis testing. This order of operations facilitates data inspection for outliers; visualization of correlations across the extent of the brain before tests for specific outcomes or group differences is performed.Last, after the completion of data cleaning, one performs statistical testing on these data-derived clusters, similar to standard principal component regression,44 but for both imaging and tabular data. This is also similar in spirit to other popular frameworks such as region of interest–based analysis45 or tract-based spatial statistics46 with dimensionality reduction determined by specifying multiple anatomical regions, often on the order of 10–100 regions. However, this anatomical simplification is not purely data derived by some optimality constraint nor do they permit formal multi-modal integration. SiMLR, in contrast, strikes a balance between defining a priori regions and allowing data-driven exploratory studies of signals that are distributed across networks of variables in imaging and/or tabular formats (Fig. 2). Note that all these techniques are available as open source through the ANTs software ecosystem (https://github.com/ANTsX/ANTsR).FIG. 2.The various effects observed in traumatic brain injury overlap, but the signals used for assessing the various components are often noisy, incomplete, and/or small. SiMLR leverages the covariation between imperfect data sources (along with dimensionality reduction techniques) to infer the underlying signal(s) of interest in a focused, statistically powerful way. PCA, principal component analysis; SiMLR, similarity-driven multi-view linear reconstruction.Whereas earlier SCCAN work was limited to examination of two modalities, SiMLR permits an arbitrary number of modalities and customized regularized models as input. Output consists of low-dimensional embeddings for each modality that best predict the other N−1 input modalities using corresponding bases derived from matrix decomposition techniques, such as singular value decomposition or independent components analysis. For the ith modality, Xi, this solution consists of a pair of matrices Ui,Vi where the columns of Ui describe the low-dimensional bases spanning the space of Xi, where the number of bases is a user-tuned parameter. The columns of V are the regularized, sparse representation of each modality component. These solutions are iteratively determined by, first, reconstructing each modality from the basis functions of the other modalities, that is, Uj≠i, and, second, updating each modality's basis functions (Fig. 3).47FIG. 3.Illustration of inferential design using SiMLR. Multiple modalities are projected into a regularized, low-dimensional space for linear regression analysis (similar to PCA regression). In the imaging context, for a specific modality, each of these low-dimensional projections comprise a similarly varying (across subjects) spatial region in the space of the template. DMN, default mode network; FA, fractional anisotropy; fALFF, fractional amplitude of low-frequency fluctuations; PCA, principal component analysis; RD, radial diffusivity; SiMLR, similarity-driven multi-view linear reconstruction.For each imaging modality, this decomposition results in spatially coherent regions grouped by variation similarity across subjects in the space of the template. Table 1 summarizes the data utilized in SiMLR. Subsequent statistical analysis permits determination of statistically significant regions and visualization of these physical locations within the brain template. SiMLR processing is unsupervised and produces a low-dimensional space that jointly spans the neuroimaging data and other included modalities. Subsequent to the SiMLR-based decomposition, multiple linear regressions were performed in the low-dimensional space for each modality basis. Specifically, we perform regressions of the form:Table 1.Summary of the Various Data Used in the SiMLR Statistical FrameworkDemographics• Age• Education• Number of breaches (last year)• Number of breaches (career)Neuroimaging• Structural○ Cortical thickness (by T1-/T2-w MRI)○ FA (by DWI)○ Radial diffusivity (by DWI)• Functional○ fALFF (by rs-fMRI)○ default mode network (by rs-fMRI)○ β (perfusion, by gadolinium-enhanced contrast)Psychometric batteries• Wechsler Test of Adult Reading• Wechsler Memory Scale• Wechsler Abbreviated Scale of Intelligence• Rey-Osterrieth Complex Figure Test• Immediate Post Concussion Assessment and Cognitive Testing• Automated Neuropsychological Assessment Metrics (ANAM4)• Booklet Category Test• Delis Kaplan Executive Functioning- Sorting TestFluid biomarkers (exosome)• Inflammation○ Interleukin-6○ Interleukin-10○ Tumor necrosis factor-α• Neural injury○ Neurofilament light○ Tau○ Aβ42Although not all data collected were used, a selection encompassing the various aspects of effects observed in traumatic brain injury were selected.SiMLR, similarity-driven multi-view linear reconstruction; T1-w, T1-weighted; T2-w, T2-weighted; MRI, magnetic resonance imaging; FA, fractional anisotropy; DWI, diffusion-weighted imaging; fALFF, fractional amplitude of low-frequency fluctuation; rs-fMRI, resting-state functional magnetic resonance imaging; Aβ42, beta-amyloid 42.Table 2.Demographic Summary of the Experienced Breacher and Control Cohorts Breacher (N = 20)Control (N = 14)Age, years39.65 (26–54)38.85 (27–53)Ethnicity• Caucasian = 17• American Indian = 1• Asian = 1• Other = 1• Caucasian = 12• African American = 1• Asian = 1HandednessRight = 18; left = 2Right = 12; left = 2Service• Army = 13• Navy = 1• Law enforcement = 6• Army = 10• Law enforcement = 4Duration of service16.8 (8–27)13.8 (5–24)Post-Traumatic Checklist–Military (PCL-M)20.7 ± 4.7 (17–30) with 0 subjects >44 (PTSD cutoff)25.6 ± 7.1 (17–40) with 0 subjects >44 (PTSD cutoff)ConcussionYes = 13; no = 7Yes = 6; no = 8Total blast exposures• 4628 (100–34,800)3 (0–35)Breaches in past year• >400 = 3• 200–399 = 5• 100–199 = 3• 40–99 = 1• 10–39 = 2• 1–9 = 4• None = 14PTSD, post-traumatic stress disorder.<italic>Ui,l∼Age+Education+BrainVolume+Group<∕italic>where i denotes the modality and l denotes the lth basis vector. The brain volume for each subject was calculated directly from the brain extraction step of the cortical thickness processing. Based on the limited number of subjects and previous experience, we specified two basis functions per modality.",
    "PMC7826419": "MethodsStudy designThe study utilized data collected from enrolled participants in the Rick Hansen Spinal Cord Injury Registry (RHSCIR) from July 2004 to February 2017. The RHSCIR prospectively enrolls adults admitted with a new acute spine trauma with SCI to any of the participating 18 acute and 13 rehabilitation facilities across Canada. The registry was initiated in 2004 to answer a priori research questions and facilitate implementation of best practices. All RHSCIR sites obtained local research ethics board approval before enrolling participants, and data-sharing agreements were in place with each site. A core data set is collected on all RHSCIR participants, and a detailed data set is collected on participants who can be approached during their hospital stay and provide informed consent. For the purposes of this study, only participants who had a final complete registry record were included in the analysis. Details on the RHSCIR data set have been described elsewhere.16Analysis cohortThe study cohort included persons identified as having cauda equina injuries (i.e., lower motor neuron injuries attributable to damage to nerve roots below the conus medullaris level) at admission, with any degree of neurological impairment after spine trauma (American Spinal Injury Association Impairment Scale [AIS] A to D) and single neurological level of injury (NLI) from L1 to S3 at admission to a RHSCIR acute facility, as assessed using the International Standards for the Neurological Classification of Spinal Cord Injury (ISNCSCI).17Study variablesBaseline factors included age, sex, and pre-existing medical comorbidities at the time of injury based on the Charlson Comorbidity Index.18 Injury factors included mechanism of injury and neurological parameters, including injury severity (AIS A, B, C, or D), NLI (L1, L2, or L3–S3), and voluntary anal contraction (VAC; present, absent) obtained from an ISNCSCI examination at acute admission. These groupings of NLI were determined by clinical expertise and number of cases in each cell in the contingency table. Management factors included time from injury to arriving at a RHSCIR acute facility (hours), surgical or non-surgical treatment of the spine trauma, and, where applicable, time from injury to surgery (hours) and surgical approach (anterior, posterior, anterior and posterior). Acute and rehabilitation lengths of stay (LOSs) and rehabilitation onset (time from injury to admission to rehabilitation care) were also reported.Outcome variablesOutcome measures of the study were motor score, and recovery in walking ability, and bowel and bladder function. Motor score outcome was defined by both lower-extremity motor score (LEMS) at discharge and improvement in LEMS between acute admission and discharge from care (i.e., from acute if not attending rehabilitation or from rehabilitation for those attending). The LEMS is obtained from the ISNCSCI examination and has a maximum score of 50. Recovery in the walking ability was defined as regaining walking ability at discharge as assessed using the Functional Independence Measure (FIM®)* and the Spinal Cord Independence Measure (SCIM III19). Ability to walk was considered for a score of 6 or 7 (modified/complete independence) on the FIM “locomotion” item for those who reported “walk” or “both” as the locomotion mode or a SCIM score of 4–8 (4, walks with a walking frame or crutches [swing]; 5, walks with crutches or two canes [reciprocal walking]; 6, walks with one cane; 7, needs leg orthosis only; and 8, walks without walking aids) on the SCIM “mobility for moderate distances” item. Using both FIM and SCIM data was to increase the sample size, and these items have been mapped for their equivalency.20Recovery in bowel and bladder function was defined as improvement in respective bowel and bladder score in the FIM “sphincter control” subscore between rehabilitation admission and discharge. A score <7 in the FIM “sphincter control” subscore was also used to describe dysfunction or dependence in the management of bowel and bladder. Only FIM was used because the equivalency of the SCIM has yet to be validated with the FIM on sphincter control.For greater clarity, data on LEMS and VAC were collected upon admission to a RHSCIR acute facility and again at discharge from care, which could be from acute if not attending rehabilitation or from rehabilitation if attending, but not both. For FIM data, patients who did not attend rehabilitation had their FIM data collected upon acute discharge only and therefore cannot be used to calculate change in FIM scores; those who attended rehabilitation had both FIM and SCIM data collected at admission and discharge. No SCIM data were collected at acute discharge.Statistical analysisDescriptive statistics were used to describe the demographics, number of comorbidities, mechanism of injury, and management strategies in the cohort. Bivariate analysis was performed to compare the outcome variables between patients with different neurological injury (AIS A/B vs. AIS C/D; L1 vs. L2 vs. L3–S3) to determine associations between injury and outcomes of interest. Bivariate analysis was also performed comparing patients who had early rehabilitation onset and those who had late onset using the median rehabilitation onset (24 days) as a cutoff to explore for any potential sampling bias. The groups were compared using either t-test (analysis of variance for more than two categories) or Wilcoxon rank-sum test (Kruskal-Wallis' test for more than two categories) for normally distributed versus non-normally distributed continuous variables, respectively. To determine correlation between VAC and recovery in bowel and bladder function, two comparisons were performed: Patients who had VAC at acute admission were compared to those with no reported VAC, and patients who had gained VAC by discharge from care were compared to those who still did not have VAC. Comparisons between the two categorical variables were assessed using a chi-square test (or Fisher's exact test if the expected cell counts were five or less). Sensitivity analysis was conducted to examine any discrepancy between patients who had data on change in bowel and bladder score and those who had missing data.Multi-variable analysis was performed to determine factors associated with the outcomes of interest (walking ability using logistic regression; LEMS at discharge and bowel and bladder function recovery using linear regression). Factors examined were age at time of injury, sex, neurological injury severity, NLI, time from injury to surgery, rehabilitation onset, and rehabilitation LOS; in addition, LEMS at acute admission was also included for LEMS at discharge and VAC at acute admission for bowel and bladder function recovery. Step-wise variable selection methods (p values for a variable to enter and stay in the model set to 0.30 and 0.10, respectively) were applied to all regression models. A final model for each outcome obtained had included the significant predictors from step-wise variable selection, as well as injury severity, NLI, and time from injury to surgery, given that these variables were deemed clinically relevant regardless of their significance.Patients who had complete data on the variables considered were included in the multi-variable analysis, except for the model for walking ability where patients who were walking at rehabilitation admission were excluded from the model given that the goal was to determine factors for walking recovery. Goodness-of-fit tests were performed for all models, and the Akaike Information Criterion was used for model selection. Associations with a p value <0.05 were considered statistically significant. All analyses were performed using SAS software (Version 9.4 of the SAS System for Windows, copyright © 2013; SAS Institute Inc., Cary, NC).",
    "PMC7698832": "none",
    "PMC7875607": "none",
    "PMC8020564": "none",
    "PMC7698990": "none",
    "PMC7757550": "none",
    "PMC7875609": "MethodsAnimalsThese studies were conducted in a facility approved by the American Association for the Accreditation of Laboratory Animal Care (AAALAC). All experiments were performed in accordance with the National Institutes of Health Guide for the Care and Use of Laboratory Animals (8th edition, National Research Council) and approved by the Institutional Animal Care and Use Committee (IACUC) of UTMB. Adult, male, Sprague-Dawley rats (Charles Rivers Laboratories, Inc., Portland, ME, USA), 250–400 g, were group housed (two rats of similar injury status per cage) and had access to food and water ad libitum in a vivarium with these constant conditions: light cycle (0600–1800), temperature (21°C–23°C), and humidity (40%–50%). Unless noted, all animals were provided with enrichment materials, such as a cardboard tube, in their home cage.Fluid percussion injuryAll animal surgeries were performed under aseptic conditions by trained investigators in accordance with our IACUC-approved protocol, minimizing pain and distress at all times. Animals were anesthetized with 4% isoflurane in an anesthetic chamber, intubated, and mechanically ventilated with 1.5–2.0% isoflurane in O2: room air (70:30) using a volume ventilator (EDCO Scientific, Chapel Hill, NC, USA). Rats were prepared for parasagittal fluid-percussion TBI (FPI) as previously described.12 Briefly, animals were placed in a stereotaxic head frame and the scalp was sagittally incised. A 4.0-mm diameter hole was trephined into the skull 2.0 mm to the right of the sagittal suture and midway between lambda and bregma, and then a modified 20-gauge Luerlok syringe hub (Becton-Dickinson, Franklin Lakes, NJ, USA) was placed over the exposed dura, bonded in place with cyanoacrylic adhesive and covered with dental acrylic. Animals with punctured dura were excluded from the study. Prior to FPI induction, the device and connector were filled with sterile degassed water and checked for air bubbles. The device was prepared for the injury by delivering approximately three test pulses (confirmed by a smooth waveform on the oscilloscope) while the Luerlok at the end of the tubing was in the closed position.Just prior to FPI induction, isoflurane was temporarily discontinued and rats were connected to the fluid percussion trauma device (Custom Design and Fabrication, Virginia Commonwealth University, VA, USA). They were subjected to FPI (266–320 mV oscilloscope [Tektronix TDS 1002 60 MHz, two-channel digital real time with Trauma Inducer Pressure Transducer Amplifier] readings, 1.81–2.17 atm range calculated, consistently held at 15.5-cm pendulum height, and pressure pulse length set at 25 msec) immediately after the return of a withdrawal reflex to paw pinch. The withdrawal reflex is a spinal reflex that returns after the cessation of anesthetics prior to the return of higher-level reflexes (e.g., righting reflex [RR]) while the rat remains unconscious. Because FPI is administered immediately after a withdrawal reflex is detected, rats are unconscious at the time of injury. It is necessary to discontinue the isoflurane immediately prior to injury to reduce the effects of anesthesia on the time required for the rat to right itself from a supine position (RR). The RR is a brainstem reflex that returns prior to thalamocortical function during recovery from unconsciousness due to anesthesia or brain injury.After FPI or sham injury, rats were disconnected from the fluid percussion device and RR was assessed until a normal RR was observed three times (and the time at third righting was recorded). Rats were then placed on 2% isoflurane while wound sites were infused with bupivicaine and skin was closed with wound clips. The animals received approximately 100 mg/kg acetaminophen suppository before emerging from anesthesia. Isoflurane was discontinued and the rats were extubated and allowed to recover in a warm, humidified incubator. When each rat was fully recovered, it was returned to its home cage with ad libitum food and water. Each rat (two per cage) was housed with a cagemate of similar injury status (naives were housed with other naives, shams were housed with other sham-injured rats, and FPI-injured rats were housed with other FPI-injured rats) to prevent anxiety.All animals were monitored for signs of infection, severe neurological injury, or discomfort. Signs of discomfort or pain in rodents include persistent dormouse position and unwillingness to move, refusal to eat or drink, vocalizations when handled, posturing, aggressiveness, and polyphagia of bedding. Rats exhibiting these symptoms were humanely euthanized immediately (4% isoflurane in an anesthetic chamber followed by decapitation) to prevent pain and distress. Any rats that received a return of RR time of less than 20 min or animals that experienced neurogenic pulmonary edema immediately after the FPI were excluded from the study. All sham control animals received the same amount of anesthesia and were prepared identically to the injured animals with the exception of the actual FPI injury.Behavior studiesImmediately following FPI in rodents, the RR (the reflex for the animal to turn over to its normal upright position when it is placed on its back) is suppressed and its return is known to be a clinical correlate for return to consciousness in patients who have sustained more than a mild TBI.15 The RR time was recorded when the rat had righted itself three times consecutively after being placed on its back. In this study, the RR times for all of the injured animals fell between 22 and 26 min, indicating greater than mild impairment and in comparison, the RR for the sham-injured controls (receiving identical surgical preparation and anesthesia levels as the FPI-injured rats) was under 10 min in length.Neuroscore evaluationAnimals received neuroscore (NS) evaluations pre- and post-FPI. Behavioral competency of each animal was assessed prior to surgery by testing its baseline reflex performance with the NS evaluation, as described previously.14,15 Animals were excluded from study if any deficits were present before surgery.Morris water mazeThe MWM is a commonly used test for the assessment of learning and memory for neurotrauma studies in rodents.2 The testing paradigm and equipment used was similar to that reported in a study by Nichols and associates,16 with the exception that testing was for 3 days instead of 5 days (post-injury days 11–13) and the probe trial (platform was removed from the pool and memory was tested using a 30-sec swim to find time spent in target quadrant as a correlate of memory retention and recall in the absence of the escape platform) was post-injury day 15 (probe data not shown). The MWM tank (2 ft. height and 70 in. diameter) was located in a quiet room with a camera mounted on the ceiling and a computer with an ANYMaze tracking system located on the other side of a curtain where the experimenter was while the rat was swimming. The room had a bookshelf and items mounted on each wall that remained consistently in place throughout the experiments and the water maze was drained and cleaned at the end of each day (in between each swim, feces were removed and water was swirled to prevent scent trails to the platform). During the experiment, the overhead lighting was turned off and a floodlight that remained in the same corner of the room was turned on. In between swim trials, the rat would recover in a warming chamber for 4 min. The water temperature was maintained at 26°C (± 1 degree in either direction).Each rat was placed in the water facing the tank from one of the four equally spaced entry points along the perimeter of the tank. Once the rat was released, the ANYMaze system tracked the movement of the rat and stopped the trial once the animal reached the hidden platform (clear plexiglass; 4.5 in. diameter) or once the maximum swim trial time was reached. To prevent exhaustion from multiple swims per day, we set the maximum time for each swim at 120 sec. The rats that were unable to find the platform were led to it and placed on it for 30 sec before being carried to the heated recovery chamber. All rats swam four swim trials (one from each entry point) per day for 3 days (platform remained in the same location for every trial). Behavior testing was performed by the same technician for all time-points in the study. The entry points were randomly selected (for instance, the first rat's first swim could result in one of four possible entry-point options [triangle, square, circle, or X], but for that rat's second trial, only one of three entry points were possible, and so forth, such that each rat started from all entry points each day) for each animal's trial and the behavior technician was blinded to injury status and intervention.Statistical analysesThis study combines sham and TBI data from three prior experiments, each with similar experimental design and a common injury model. Experiment A contributed data from 8 animals per group (sham vs. TBI); experiment B contributed data from 13 animals per group; and experiment C contributed data from 25 sham and 40 TBI animals. Altogether the total cohort includes 46 sham and 61 TBI animals, with latency measures for four swims per day over 3 sequential days [days 11–13 post-injury].Univariate summaries by group, day, and swim per day include the mean and standard deviation of swim duration, as well as counts and percentages of animals that successfully reached the submerged platform.A time-to-event model was used to relate the swim duration (latency) to find the submerged platform (event) to swim day (days 1, 2, 3), swim per day (swims 1, 2, 3, 4), treatment (sham vs.TBI), and interactions among these variables, while adjusting for experiment (experiments A, B, C) and clustering (similar to that in mixed effect models) on animal to control for repeated measures of the same animals over multiple swims.A semiparametric Cox proportional hazards model was initially considered as the time-to-event model17; however, the proportional hazards assumption was violated both in plots of hazard curves over time18 and in formal tests based upon Schoenfeld residuals.19 Non-proportionality was observed between days, between swims within the same day, and between treatment groups.Considering the violations of the proportionality assumption, we opted instead to use an AFT model.20 AFT models were fit using Weibull, exponential, Gaussian, logistic, lognormal, and log-logistic distributions. The model with log-logistic distribution had the lowest Akaike information criterion (AIC) and was selected as optimal for our analysis. Differences between sham and TBI treatments by swim per day for each day were estimated by Hommel-adjusted contrasts.21 Differences between days by group and swim were similarly estimated.Additionally, to allow comparison of the time-to-event model with more common methodologies, a mixed effect ANOVA was used to model swim duration (ignoring censoring bias, such that swims exceeding 120 sec were set as 120 sec), and a mixed effect logistic regression modeled incidence of reaching the submerged platform. As with the time-to-event model, each of these models were with relation to swim day, swim per day, treatment, and interactions among these variables, while adjusting for experiment and blocking on animal to control for repeated measures. Likewise, differences between sham and TBI treatments by swim per day for each day were estimated by Hommel-adjusted contrasts.Statistical analyses were performed using R statistical software.22 In all statistical tests, alpha = 0.05. The “survival” package was used for both Cox and AFT time-to-event modeling.17,23 Hazard functions were estimated using the “muhaz” package.24 Differences among factor levels in the models were estimated using the “emmeans” package.25 Catseye plots26 were produced using the “catseyes” package27 and are explained in Figure 1. R code and data sets used are included in the supplementary materials: Supplementary Modeling S1 and S2, and Supplementary Data Sets S1, S2, S3, and S4.FIG. 1.Interpretation of catseye plots (see article by Cumming26). Catseye plots (so-named due to their visual similarity to a cat's eye) are used to illustrate the estimated distribution of the model-adjusted mean, which is normally distributed with a standard deviation equal to the standard error (SE). This example illustrates the representation of a mean of 1 with an SE of 0.2, shown as a conventional normal distribution “bell” curve at left with ±SE shaded, and at right as a conventional point with ±SE confidence interval, followed by the corresponding catseye plot with shaded ±SE interval. The outlined area of the catseye encapsulates 99.8% of the normal distribution of the mean (compare it with the normal curve at left, and envision that curve rotated 90 degrees and reflected about its axis), with the intention being to provide a more complete sense of the distribution of the estimate of the mean than would be feasible with just a ±SE or 95% interval.",
    "PMC7869884": "none",
    "PMC7757548": "none",
    "PMC7585603": "none",
    "PMC7698980": "MethodsParticipants were veterans and service members across four U.S. Veterans Affairs Medical Centers enrolled in the first data-release sample of the CENC longitudinal study between January 2015 and August 2016. CENC inclusion criteria included: 1) history of deployment as part of OEF/OIF/OND or related follow-on conflicts; 2) history of combat exposure of any level on the Deployment Risk and Resiliency Inventory Section D45; and 3) ≥ 18 years of age. Exclusion criteria were: 1) any lifetime moderate or severe TBI or 2) history of a major neurologic disorder resulting in significant decrease in functional status or loss of independent living capacity (e.g., stroke, spinal cord injury) or severe psychiatric disorder (e.g., schizophrenia). All participants provided written informed consent to participate, and all sites received approval from and followed the ethical standards of their respective institutional review boards and other required regulatory bodies.Of participants enrolled, additional inclusion criteria for these secondary analyses included completion of baseline enrollment data on formal cognitive testing, self-reported cognitive functioning, and sleep apnea risk measures, as well as credible symptom reporting and cognitive performance data. Thus, additional exclusion criteria included failure of one or more embedded and/or stand-alone measures suggestive of invalid neuropsychological or self-report data.MeasuresTBI historyA modified version of the Ohio State University TBI Identification screening instrument was employed to identify lifetime potential concussive events (PCEs).46 PCE information was captured by asking participants to identify any time when their head or neck was injured or possibly injured. Mechanism of injury for each PCE was documented as blast related (e.g., improvised explosive device, landmine) or non-blast related (e.g., motor vehicle accident, fall). Each PCE was then interrogated by detailed structured interview, the Virginia Commonwealth University retrospective Concussion Diagnostic Interview (VCU rCDI), which contains an embedded algorithmic preliminary diagnosis based on the DoD/VA common definition of mTBI.47 As described in more detail elsewhere, further vetting of this algorithm against medical records and rCDI free-text content was performed at the site level, as well as centrally to determine a final diagnosis.47 For the purpose of this analysis, mTBI history was labeled dichotomously (yes/no) and continuously (i.e., number of mTBIs).Obstructive sleep apnea riskA modified version of the STOP-BANG questionnaire was utilized for this study to avoid redundancy with other measures and minimize participant burden.48 Specifically, items from the Pittsburg Sleep Quality Index49 questionnaire were used as proxies for the first two STOP items, “Snoring” and “Tired,” and an item from the Behavioral Risk Factor Surveillance System50 questionnaire was used as a proxy for the last STOP item “Pressure” (Table 1) to reduce participant burden. For the BANG portion, actual measurements were used for “Body mass index” and “Neck” size instead of self-report. The other items, “age” and “gender,” were captured from the demographics form, using self-identified sex for “gender.” Items are summed with higher scores conveying greater risk.48 High risk was classified as STOP-BANG ≥3, consistent with published clinical guidelines.48 Considering the overrepresentation of males in the current sample, additional analyses also were conducted in which high risk was classified at STOP-BANG ≥4.Table 1.Comparison of STOP-BANG Questions and those Administered as Part of the CENC ProjectQuestion numberSTOP-BANG questionCENC question1Do you SNORE loudly (louder than talking or loud enough to be heard through closed doors)?During the past month, how often have you had trouble sleeping because you cough or snore loudly?2Do you often feel TIRED, fatigued, or sleepy during daytime?During the past month, how often have you had trouble staying awake while driving, eating meals, or engaging in social activities?3Has anyone OBSERVED you stop breathing during your sleep?Has anyone observed you stop breathing during your sleep?4Do you have or are you being treated for high blood PRESSURE?Have you EVER been told by a doctor, nurse, or other health professional that you have high blood pressure?CENC, Chronic Effects of Neurotrauma Consortium.Cognitive functioningMeasures examining cognitive domains most commonly impacted by OSA and mTBI were chosen for analyses from the larger neuropsychological battery. Brief descriptions of these measures are provided below with more thorough descriptions in Table 2.48–60 Memory was dichotomized into verbal and visual domains. Verbal learning and memory were captured with the California Verbal Learning Test-II (CVLT-II).61 Visual learning and memory were captured with the Brief Visual Memory Test-Revised.62 Processing speed was measured using the Trail Making Test A (TMT A)63 for simple processing speed and the Coding subtest of the Wechsler Adult Intelligence Scale Fourth Edition (WAIS-IV)64 for complex processing speed. Executive functioning was broken down into set-shifting, working memory, and mental inhibition. The Trail Making Test, part B (TMT B),63 Digit Span Backwards subtest of the WAIS-IV, and Flanker Inhibitory Control Test of the National Institutes of Health Toolbox Cognition Battery65 were used to measure each ability respectively. Finally, the Neurobehavioral Symptom Inventory (NSI)60,66 cognitive subscale was used to query self-reported post-concussive cognitive symptoms. Examination of effort includes use of the Medical Symptom Validity Test, Reliable Digit Span Index from the Digit Span Subtest of the WAIS-IV, and the Mild Brain Injury Atypical Symptoms addition to the NSI.Table 2.List and Description of MeasuresDomainMeasureDescriptionMemoryCalifornia Verbal Learning Test—II (CVLT-II)The CVLT-II asks examinees to learn and remember a list of 16 words. It has been used to meaningfully differentiate between severities of TBI48 and to demonstrate different types of memory impairments in TBI.49 CVLT-II Long Delay Free Recall score was used for analyses. Scores range from 0 to 16, and a lower score indicates a deficit in verbal learning or memory. Brief Visual Memory Test—Revised (BVMT-R)The BVMT-R exposes examinees to 6 figures across 3 learning trials and later asks them to recall the figures from memory. The BVMT-R has been successfully used to evaluate cognitive deficits in neurological populations including concussions50 and to predict recovery from mild TBI.51,52 Delayed Recall scores were used for analysis. Scores range from 0 to 12, with lower score indicating poorer recall.Executive functioningTrail Making Test B (TMT B)TMT B asks examinees to accurately switch between numbers and letters, in order, while visually scanning a page. TMT B has been shown to accurately classify cognitive deficit after mild TBI53 and to predict decision-making capacity in among patients with TBI.54 Quicker completion time (reported in raw seconds) denotes better cognitive inhibition. Digit Span Backwards subtest, WAIS-IVDigit Span Backwards asks examinees to hold and manipulate a string of numbers in working memory. There is strong support for the clinical utility of these and other WAIS-IV subtests in individuals with mild TBI.55 Total scores are reported, with higher scores indicating better working memory. Flanker testThis test measures to identify relevant and inhibit irrelevant information. A modified version of the original test, updated for the NIH toolbox was used with examinees. The NIH Toolbox has been validated for use in TBI.56 The computed score, ranging for 0–10 was used for analyses, with lower scores indicative of worse cognitive inhibition.Processing SpeedTrail Making Test A (TMT A)TMT A asks examinees to quickly scan and connect a series of numbered circles. TMT has been shown to accurately classify cognitive deficit after mild TBI53 and to predict decision-making capacity in among patients with TBI.54 Quicker completion time (reported in raw seconds) denotes faster simple processing speed. Coding subtest, WAIS-IVThe coding subtest of the WAIS-IV measures complex processing speed. Raw scores are reported, with higher numbers indicating faster processing speed.Self-ReportNeurobehavioral Symptom Inventory (NSI)57The NSI is broken down into 4 subscales, representing commonly reported symptoms following concussion: cognitive, affective, vestibular, and somatic. The cognitive subscale was used for analyses and scores range from 0–4. Higher numbers represent more symptoms endorsed.EffortMedical Symptom Validity Test (MSVT)The MSVT is a short verbal memory test, utilizing a paired associated learning paradigm. Scores were considered unreliable if accuracy was less than 85%. WAIS-IV Reliable Digit SpanReliable Digit Span is a composite of longest digit span forward + longest digit span backward, wherein both trials were accurate. Scores were considered unreliable if combined reliable digit span was less than 7. Mild Brain Injury Atypical Symptoms (mBIAS)The mBIAS is a subscale of the Neurobehavioral Symptom Inventory, which consists of atypical or rarely endorsed post-concussive symptoms. Reporting on this measure was considered unreliable if scores were ≥8.TBI, traumatic brain injury; WAIS-IV, Wechsler Adult Intelligence Scale 4th Edition.Statistical analysisAll statistical analyses were conducted using IBM SPSS Statistics.67 Descriptive statistics (percentages, means, quartiles) for participant, injury, and sleep apnea risk characteristics were used to describe participants retained in the analyses and those excluded. Chi-squared tests, Kruskal-Wallis Tests, and independent sample t-tests were used for comparing those retained and excluded. Multi-variate linear regression was used to evaluate the effect of OSA risk (continuous STOP-BANG score) after adjustment for mTBI status (dichotomous variable) and demographic variables known to affect cognitive performance (i.e., age, gender, race, education) across all cognitive performance and self-reported cognitive problems measures. Univariable linear regression also was calculated to permit examination of unadjusted effects for each predictor. Effects were reported as beta scores with confidence intervals. All statistical tests were two-sided tests of significance with an exploratory alpha level of 0.05.",
    "PMC7757537": "none",
    "PMC7826437": "MethodsPatient and model feature summaryWe retrospectively studied the electronic health records of 500 patients who had been admitted to the Midlands Centre for Spinal Injuries in the last 10 years (Table 1). Access to these records was ethically approved by the National Research Ethics Service (NRES) Committee North West Liverpool East (11/NW/0876) and NRES Committee West Midlands, Staffordshire (13/WM/0158). Following the exclusion of patients who had been admitted over 6 months post-injury, 73 individuals were removed from further analysis.Table 1.Patient Demographics Number of SCI patients (n out of 417)Percent Age at injury (median years)56 ± 28 Length of stay (median days)100 ± 66 Fracture22553Surgery21751Traumatic injury31975Type 1 diabetes51SmokerType 2 diabetes4410No28166Yes5212Alcohol consumptionUnknown8420No18142Yes15236GenderUnknown8420Male28366Time from injury (median days)Female13431First blood test22 ± 35 Admission20 ± 34 Discharge128 ± 82 Neurological level of injuryMonth-12 assessment390 ± 103 Cervical24457Lumbar307Sacral10Admission AIS gradeThoracic14233A10825B4811C15135D11026AIS conversion from admission to 12 monthsA-B40.9A-C40.9A-D10.2B-C112.6B-D40.9C-D4711C-E10.2D-E10.2AIS conversion from admission to dischargeA-B40.9A-C40.9B-C133B-D40.9C-D4711D-E30.7Time periods are ± interquartile range.SCI, spinal cord injury; AIS, American Spinal Injury Association Impairment Scale.The remaining 417 patients had their initial blood sample taken at a mean of 31 ± 30 (standard deviation) days post-injury. Blood measures that had been assessed in less than 50% of the patient cohort were excluded. The remaining blood measures included adjusted calcium estimate, alkaline phosphatase, C-reactive protein (CRP), hematocrit, hemoglobin, mean cell hemoglobin, mean cell volume, mononucleocytes, platelets, potassium, red blood count, red blood distance width, and white blood count (WBC). Routine blood analyses were conducted in the Hematology and Biochemistry department located at the Robert Jones and Agnes Hunt Orthopedic Hospital. Hematology analyses were performed on either a Beckman Coulter LH-500 (Beckman Coulter, High Wycombe) or a Sysmex XN-1000 (Sysmex America, IL). Biochemical analyses used VITROS slides (dry multi-layered chemistry slides) in conjunction with the VITROS 5,1 FS Chemistry System (Ortho Clinical Diagnostics, NJ) to measure albumin, ALT, calcium, creatinine, GGT, potassium, magnesium, sodium, total bilirubin, total protein, and urea.In addition to AIS overall grade, AIS motor, sensory touch, and sensory pin prick scores were recorded at admission, discharge (mean 136 days post-injury ±72), and approximately 12 months post-injury (mean 424 days post-injury ±147). SCIM-III assessments also were recorded at these same time-points.24 The SCIM assessment is a disability scale developed to quantify the ability of SCI patients to perform basic activities of independent daily living, including self-care (feeding, bathing, and dressing), respiration and sphincter management, and mobility (Fig. 1).25,26FIG. 1.Boxplots of American Spinal Injury Association Impairment Scale (AIS) score change from admission. SCIM, Spinal Cord Independence Measure.Additional information that may impact neurological recovery and/or the assessed blood measures were included. The incidence of diabetes (types I and II), smoking, and alcohol drinking status were recorded as binary. The neurological level of the injury was recorded as being cervical, thoracic, lumbar, or sacral. Details were recorded as to whether the injury was traumatic, and whether there were any fractures at the injury site. Age at injury in years, gender, and the time between injury and the first blood tests in days also were included. Medications that patients were prescribed also were collected; however, after filtering to drugs at least 50% of patients were given, the remaining drugs were either painkillers or anti-spasm medication. As the inclusion of these drug data would have added a large number of variables to the model and they correlated strongly with initial injury severity, these data were not included in the modeling process.Statistical analysisData analyses were performed with the statistical programming language R version 3.6.3 (2020-02-29).27–40 Missing blood measures were median imputed, then scaled and centered. Less than 21% of the initial and discharge AIS/SCIM scores were missing, whereas 50-60% of the 12-month scores were missing (Supplementary Table S1). These missing AIS grades or scores were imputed with either last observation carried forwards (LOCF) or next observation carried backwards (NOCB) where relevant. LOCF and NOCB were used as it is unusual for AIS or SCIM scores to have decreased over time in SCI patients. These scores typically only either remain largely unchanged, or improve with time.41 Therefore, the use of this imputation effectively assumes that in cases of missing score data, the patients' score did not change. This assumption can only worsen model performance, as opposed to giving rise to the overly optimistic models that could be generated by more complex multiple imputation techniques. Additionally, we have been advised that most cases where neurological assessment was missing at admission or discharge is due to a transition from Frankel scoring to AIS. In the case of missing 12-month assessments, this is most commonly due to a given patient not attending their appointment or having received follow up from a different hospital (Supplementary Table S1).As the number of model features was relatively high compared with the number of observations (45 features and 417 observations), linear regression with elastic net penalization was performed in addition to linear regression without any penalization. Elastic net penalization is a hybrid of ridge regression (whereby the penalty term shrinks predictor effect equally and never to 0), and least absolute shrinkage and selection operator, whereby the penalty term shrinks each predictor differently and allows variables to be removed entirely by shrinking coefficients to 0.42,43 Put simply, elastic net reduces the impact of less important model features and can effectively eliminate features entirely, thus performing variable selection during the model building process, as opposed to other methods such as backward variable selection, which are conducted before model building and eliminate features based on co-linearity. Elastic net penalization has been previously found to perform well in models with numerous predictors and in the presence of correlated predictors.44Eight independent models were generated, with and without elastic net penalization, to determine if the features could predict four outcome measures AIS motor, AIS sensor touch, AIS sensor prick, and SCIM, at two time-points: discharge and 12 months post-injury. The data were randomly split 80-20%, whereupon 80% was used for training the model and the remaining 20% was used to test the model's performance. To reduce model overfitting, internal validation was performed by 10-fold cross-validation.45",
    "PMC7757527": "none",
    "PMC7898405": "none",
    "PMC7757546": "none",
    "PMC8182470": "MethodsThe Football Players Health Study sought to enroll former players who participated in the National Football League (NFL) since 1960, the year the transition to helmets with hard plastic shells was essentially complete. We obtained home or e-mail addresses from the NFL Players Association for 14,906 players, of which 2415 were invalid or inactive. The remaining 12,491 players were mailed or e-mailed a questionnaire. At the time of this analysis, 3913 players had responded. The study was approved by the Harvard T.H. Chan School of Public Health and the Beth Israel Deaconess Medical Center Institutional Review Boards. Participants provided informed consent.MeasuresThe short form of the Quality of Life in Neurological Disorders, Applied Cognition-General Concerns (Neuro-QOL) was used to assess cognition-related QOL.20 Eight items queried past seven-day cognitive difficulties (e.g., “I had to read something several times to understand it”). Response options were: 0: never, 1: rarely (once), 2: sometimes (2–3 times), 3: often (once/day), or 4: very often (several times/day). Responses were summed to create a continuous measure. A United States (US) population sample (N = 1109) was used to create standardized T-scores with mean = 50 and standard deviation (SD) = 10.20 Based on published guidelines, we created an indicator of “moderate or severe symptoms or impairment” using a score ≤40, which corresponds to ≤1 SD below the US population mean.21 The short form had excellent internal consistency in our data (Cronbach alpha = 0.97). Ten men did not respond to Neuro-QOL questions and were excluded from analyses.We queried 10 football-related concussion symptoms during playing years with, “While playing or practicing football, did you experience a blow to the head, neck, or upper body followed by: headaches, nausea, dizziness, loss of consciousness, memory problems, disorientation, confusion, seizure, visual problems, and feeling unsteady on your feet.” Response options for each symptom were: no, once, 2–5, 6–10, or 11+ times. We coded these as 0, 1, 3.5, 8, and 13 and calculated the mean across all 10 items. We calculated quartiles of the concussion score. Men who did not respond to the concussion symptom questions (N = 104) were excluded from analyses.Potentially modifiable cognitive risk factorsThe Patient Health Questionnaire (PHQ)-4 assessed symptoms of depression and anxiety. Responses were summed separately for depression and anxiety and dichotomized per scoring recommendations to indicate high depressive symptoms or high anxiety symptoms. In a meta-analysis of four studies, the recommended cutoff had sensitivity = 0.76 and specificity = 0.81.22,23 Pain interference in daily life was measured with the six-item Patient Reported Outcomes Measurement Information System (PROMIS) pain interference scale (e.g., “In the past 7 days, how much did pain interfere with your enjoyment of life?”). Physical functioning in daily life was measured with the six-item PROMIS physical functioning scale (e.g., “Are you able to go up and down stairs at a normal pace?”). Moderate or severe impairment related to pain or physical functioning was defined according to published guidelines as ≥1 SD below the US population mean.24Current exercise was queried with the average number of hours spent each week walking, jogging, running, in other aerobic activity (e.g., bicycling), low intensity exercise (e.g., yoga), and weight training. Response options for each type of exercise included zero, <1, 1–5, 6–10, or >10 h. We combined jogging, running, and other aerobic activity as “high intensity.” In addition, we calculated metabolic equivalent task hours (METS) per week and divided this measure into quartiles for analysis. Men in the lowest quartile did very little exercise (median = 1.5 mets/week, equivalent to walking 0.5 h/week), while men in the highest quartile did substantial exercise (median = 48 mets/week, equivalent to running 6 h/week).Current smoking, weight, and height, and medical provider recommendation or prescription of medication for high blood pressure, heart failure, heart rhythm problems, and diabetes were by self-report. We calculated body mass index (BMI) from self-reported weight and height, and created an indicator for class 2 (“moderate-risk,” BMI 35 to 39.9 kg/m2) or class 3 (“high-risk,” BMI ≥40.0 kg/m2) obesity.25 Lifetime medical provider's diagnosis of stroke, heart attack, and sleep apnea was by self-report, as was heart surgery (bypass, angioplasty, or stent placement). Heavy drinking was defined as ≥14 drinks/week. Participants were asked how many hours of sleep they get on an average weekday. Low sleep duration was defined as <5 h/night7. Race/ethnicity was coded as: Black, White, or other races. Age at questionnaire was in years.AnalysesWe examined the prevalence of cognitive risk factors by football-related concussion symptoms. We calculated the association of each cognitive risk factor with moderate or severe impairment in cognition-related QOL by fitting models with cognition-related QOL as the dependent variable and each risk factor as the independent variable in separate models, adjusted for age at questionnaire and race/ethnicity. As poor cognition-related QOL and cognitive risk factors (e.g., pain) may be associated because they are common sequelae of concussion, we further adjusted for concussion symptoms in each model, including squared and cubed terms, because this was the best-fitting model by quasi-likelihood under the independence model criterion (QIC).26 We estimated risk ratios with PROC GENMOD (SAS 9.4), using the modified Poisson regression.27The prevalence of potentially modifiable or treatable cognitive risk factors among the healthy concussed was compared with the unhealthy concussed (men who experienced the highest quartile of concussion symptoms during their playing career and either did not report or did report current impairment in cognition-related QOL). Similarly, we examined the prevalence of cognitive risk factors among men in the study who experienced the fewest concussion symptoms during their playing career (the lowest quartile), separately examining men with and without impairment in cognition-related QOL. In addition we conducted a sensitivity analysis restricted to men age 35 years or younger at the time of the questionnaire, who may have had more accurate recall of their concussion exposure during their playing years than older men in the study.",
    "PMC7585611": "MethodsThe study cohort utilized data from the Rick Hansen Spinal Cord Injury Registry (RHSCIR), which prospectively enrolled adults who were admitted with a new acute tSCI to one of the 18 acute and 12 rehabilitation facilities across Canada. The registry was initiated in 2004 to answer a priori research questions and to facilitate implementation of best practices. All RHSCIR sites obtained local research ethics board approval prior to enrolling participants, and data sharing agreements are in place with each site. Details on the RHSCIR data set have been described elsewhere.31Analysis cohortIndividuals eligible for this study were patients who were admitted to a RHSCIR acute facility with a reported injury date between May 2004 and February 2017, were ≥65 years of age, and had neurological deficit as described by the American Spinal Injury Association (ASIA) Impairment Scale (AIS) (AIS A–D) affecting any neurological level from C1 to L1 identified at admission using the International Standards for the Neurological Classification of Spinal Cord Injury (ISNCSCI).32Study variablesThe main outcome of the study was in-hospital mortality (yes; no) in the acute or rehabilitation facility during the initial in-patient stay. Patient factors considered were age at time of injury (65–76; ≥77 for surgical cohort, 65–79; ≥80 for non-surgical cohort), sex (female; male), and pre-existing medical comorbidities assessed by the Charlson Comorbidity Index (CCI). The CCI includes 19 diseases weighted on their seriousness, and is commonly used to predict mortality over 5 years for hospitalized patients.33 Injury factors examined were injury mechanism (falls, sports, transport, other), AOSpine Trauma Classification Systems for subaxial cervical (C3-C7)34 and thoracolumbar (T1-L5)35 spine (Type A, Type B, Type C), Injury Severity Score (ISS) (≤25; >25 indicative of major trauma to region in addition to the spine),36 neurological severity (AIS A, B, C, D) and neurological level at admission (high cervical, C1-C4; low cervical, C5-T1; thoracolumbar, T2-L1). Neurological data as classified by the ISNCSCI was collected and verified using the validated Rick Hansen Institute ISNCSCI Algorithm (v1.0.3)37 to ensure that severity and level were derived accurately from the raw ISNCSCI data. Care management factors included were triage pattern from injury to RHSCIR acute facility (directly, via another facility), time from injury to arrival at RHSCIR acute facility (≤12 h, >12 h), had surgery or not, time from injury to start time of surgical decompression where applicable (≤24 h, >24 h), days in ICU, had received a tracheostomy (yes, no), ventilation (yes, no), and PEG tube (yes, no).Time from injury/surgery to death (days), acute length of stay (LOS), and discharge destination from initial in-patient stay (acute or rehabilitation care) were also reported.Statistical analysisDescriptive statistics were used to describe the patient, injury, and care management factors of the cohort. Further analysis was performed to compare those who survived with those who did not in both the “surgical” and the “non-surgical” groups, to explore factors associated with in-hospital mortality. The comparison was made using the t test or the Wilcoxon rank sum test for normally distributed or non-normally distributed continuous variables, respectively; if the expected cell counts were five or less, χ2 test or Fisher's exact test was used for categorical variables. Data visualization was performed to understand the pattern of age and time to death for in-hospital mortality and to determine any threshold of these two variables to inform the logistical regression modeling. To determine the impact of risk factors on in-hospital mortality, logistical regression model was performed adjusting for potential confounding variables that are deemed clinically relevant and informed by the literature. Variables examined were age at injury, neurological injury severity and level, comorbidities, and ventilation dependence. Status on tracheostomy and PEG were considered clinically relevant but were omitted from the model because they were not significant in the final model and also because they were related to ventilation status, which would cause collinearity in the model. For the surgical group, the model included only patients who died before the threshold (50 days post-surgery), to have a homogenous sample. A similar threshold was not used for the non-surgical group given the smaller sample size. Using the parameter estimates from the final model, expected probabilities of in-hospital mortality were obtained for several scenarios of different patient characteristics. Goodness-of-fit tests were performed for all regression models. Associations with a p value <0.05 were considered statistically significant. All analyses were performed using SAS software, Version 9.4 of the SAS System for Windows. ©2013, SAS Institute Inc., Cary, NC, USA.",
    "PMC7470218": "MethodsThis prospective phase IV clinical trial using a pre-post study design was approved by the University of British Columbia Clinical Research Ethics Board and registered at clinicaltrials.gov (identifier NCT02298660). Fifty-five individuals with chronic SCI (>1-year post-injury) at T6 were screened (flow diagram shown in Supplementary Fig. S1) according to inclusion and exclusion criteria.5 After providing written informed consent according to the Helsinki II declaration, 49 individuals were assigned to a battery of assessments for eligibility. The NLI and completeness of SCI were classified according to the International Standards for Neurological Classification of SCI.6All UDS were performed in accordance with the International Continence Society to document the extent of neurogenic LUT dysfunction at baseline.7 Cardiovascular parameters, such as systolic blood pressure (SBP), were recorded during UDS to reveal the presence of AD8 and its severity (i.e., change in SBP from baseline). Further, frequency and severity of AD-related symptoms as well as AD in daily life (i.e., 24-h ABPM9) were recorded. In addition, urinary incontinence-related QoL was assessed using the validated, standardized I-QoL questionnaire.10Forty-five individuals with chronic SCI at T6 or above with a confirmed history of AD and NDO were included and assigned to undergo intradetrusor onabotulinumtoxinA injections (200 IU) intended to improve LUT function and ameliorate bladder-related AD. One month after intradetrusor onabotulinumtoxinA injections, UDS, 24-h ABPM, and questionnaires were repeated to assess treatment efficacy. Surgical complications were recorded until one month post-surgery using the Clavien-Dindo classification.11 Statistical analysis was performed using R Studio (Version 1.1.456). Using non-parametric statistics (i.e., Wilcoxon signed-rank test), data are presented as medians with interquartile ranges.",
    "PMC8020524": "none",
    "PMC9836690": "none",
    "PMC7757539": "none",
    "PMC7757551": "none",
    "PMC7470221": "MethodsAnimalsTwenty-four female and 24 male, four-month old C57BL/6 mice were used to generate the data for this study (Jackson Laboratory, Bar Harbor, ME). Animals were housed in individually ventilated cages with ad libitum access to food and water. Housing is set to maintain a 14 h light/10 hr night cycle at 70°F and 50% humidity. All experimental procedures were conducted during the light cycle and with the approval of the Institutional Animal Care and Use Committee at the University of Kentucky.SurgeryAnimals were anesthetized with intraperitoneal injections of ketamine (100 mg/kg) and xylazine (10 mg/kg). There were six experimental groups: (1) male with 75 kdyne SCI, n = 10; (2) female with 75 kdyne SCI, n = 10; (3) male sham (laminectomy only), n = 8; (4) female sham, n = 8; (5) male no injury (anesthetic only), n = 6; and (6) female no injury n = 6. The hair overlying the thoracic region of the spinal cord was shaved for all animals.For Groups 1–4 (SCI and sham), the skin was incised, and the connective and muscle tissue was dissected to expose the vertebral column from T8–T10. A dorsal laminectomy was performed at T9. Animals were then placed under the Infinite Horizons (IH) injury device (Precision Systems and Instrumentation).10 Groups 1–2 received a moderate-severe contusion SCI (75 kdyn displacement). Spinal cord displacement at the time of SCI was the same for both sexes (female 594 ± 20 mm; male 580 ± 24 mm; p = 0.65) ensuring that similar injury severities were achieved in males and females. Groups 3-4 were removed from the injury device without receiving SCI.Muscle and skin incisions were then closed using monofilament sutures. Immediately after surgery, all mice were given one subcutaneous injection of buprenorphine-SR (1 mg/kg) and one subcutaneous injection of an antibiotic agent (5 mg/kg, enrofloxacin 2.27%: Norbook Inc, Lenexa, KS, dissolved in 2 mL saline). Animals recovered on paper towels in cages on ∼370C heating pad overnight before returning to home cages. Subcutaneous antibiotic injections (5 mg/kg, enrofloxacin) were given in 1 mL saline for five days. Manual bladder expression was performed on injured mice twice daily until sacrificed. Four SCI animals died because of post-surgical complications: three in Group 1 (male-SCI) and one in Group 2 (female-SCI).Tissue processingMice were anesthetized and transcardially perfused with cold phosphate buffered saline (PBS) (0.1 M, pH 7.4: Na2HPO4 (Fisher, Cat#7558-79-4), NaH2PO4 (Fisher, 10049-21-5), NaCl (Fisher, 7210-16)), followed by perfusion with cold 4% paraformaldehyde (PFA, Alfa Aesar, 30525-89-4) at 42 days post-injury (dpi). One cm of the spinal cord centered on the laminectomy site (groups 1–4) or on T9 was dissected from each animal and then post-fixed in 4% PFA for 2 h and subsequently rinsed and stored overnight in phosphate buffer (PB, 0.2 M, pH 7.4) at 4°C.The following day, tissues were cryoprotected in 30% sucrose for 3–5 days at 4°C, followed by rapid freezing and blocking in optimal cutting temperature (OCT) compound (Sakura Finetek USA, Inc.) on dry ice. Spinal cords from Groups 1–4 were distributed randomly (by an experimenter blinded to group assignment) to tissue blocks to ensure every group was represented on each slide. The blocked tissue was stored at −80°C before sectioning. Transverse serial sections (10 μm) were cut through each block and mounted on Colorfrost Plus Slides (Fisher, 12-550-17), and then stored at −80°C before staining.Immunohistochemistry and quantificationSlides were placed on a slide warmer set to 37°C to facilitate adherence of spinal cord sections. Slides were then rinsed with 0.1-M PBS and incubated in blocking buffer (0.1-M PBS with 1% bovine serum albumin (Fisher, BP1605), 0.1% Triton X-100 (Sigma, X-100), and 5% normal goat serum (Sigma, G9203)) at room temperature for 1 h, followed by incubation in blocking buffer containing primary antibody overnight at 4°C. Primary antibodies were chicken anti-Neurofilament (NF)(1:1000, Aves, Cat #NFH) and chicken anti-glial fibrillary acidic protein (GFAP) (1:500, Aves, Cat # B00094).On the second day, slides were rinsed in 0.1-M PBS and then incubated with the secondary antibody, biotinylated goat anti-chicken (1:500, Aves, Cat#B1005) at room temperature for 1 h. Slides were rinsed with 0.1-M PBS, then incubated with Elite-ABC (Vector PK-6100) for 1 h at room temperature and then incubated with 3,3'-Diaminobenzidine or SG (Vector SK-4100; SK-4700). Slides were rinsed and then stained with either fast-red (FR) counterstain (Vector Labs, H-3403) or eriochrome (solochrome) cyanine (EC)(Sigma, E2502) for myelin.Slides were dehydrated in a series of ethanol (70%, 95%, 100%, VWR, 71002-508, 86125-164, EM-EX0276-4S) and histoclear (VWR, 101412-878), then mounted with coverslips in Permount (Fisher, SP15-500). All antibodies were previously tested with a dilution curve (ranging from 1:100-1:5000), including a nonprimary control, to confirm optimal staining concentrations.We selected tissue sections with lesions (containing 5% or more of unmyelinated/demyelinated areas) for quantification of spared and total spinal cord cross-sectional tissue areas using GFAP/FR staining. All images were captured with a ZEISS Axio Scan.Z1 slide scanner with a 20x objective. Previously, we established that GFAP expression coincides with areas of spared axons at chronic time points after mouse SCI.11 To quantify spared tissue area, the regions of dense GFAP-positive staining were outlined and measured using the Halo Image Analysis software (Inca Labs, New Mexico). The percentage of spared tissue at the lesion epicenter (i.e., section with least amount of spared tissue) was calculated by dividing the spared tissue area by the total cross-sectional area of the spinal cord.The EC/NF stains were used to estimate the rostral-caudal extent of the lesion—i.e., the lesion length. We estimated the lesion length as the distance between the most rostral and the most caudal tissue sections containing lesion. Two animals, one male SCI (Group 1) and one female SCI (Group 2) were excluded from anatomical analyses because of extensive tissue loss during processing.Behavioral analyses of locomotor functionLocomotor recovery was assessed using the Basso Mouse Scale (BMS) at 1, 3, 7, 14, 21, 28, and 42 dpi as reported previously.12,13 Each hindlimb was scored separately based on hindlimb movement (e.g., ankle placement and stepping), coordination, and trunk stability. For statistical analysis, both limbs were averaged to generate a single score for each animal. A score of zero indicates complete paralysis while a score of nine indicates normal locomotion.Plantar stepping ability was derived from the BMS.12 As described previously,12 each hindlimb was scored as having none, occasional, frequent, or consistent plantar stepping. This depended on whether weight support and plantar placement (along with swing and stance) were maintained while the animal was moving for less the 50% of the time (occasional), greater than 50% of the time but not all the time (frequent), or all of the time (consistent). Each hindlimb was then scored as either none, occasional, frequent, or consistently plantar stepping.Behavioral analyses of sensory functionBehavioral indices of neuropathic pain were measured before surgery and repeated at two, four, and six weeks after surgery. Mechanical sensitivity was assessed with the up-down method using von Frey (Vf) monofilaments.14 Animals were first acclimated to the testing apparatus consisting of a wire mesh floor within an acrylic enclosure. A monofilament was pressed perpendicularly against the plantar surface of the hindlimb until bent, beginning with the 1.4 gf monofilaments and ranging from the 0.4 gf to 6.0g f monofilaments. A 50% withdrawal threshold was calculated for each animal and reported as the average of both hindpaws at each time point.15Heat sensitivity, also known as the Hargreaves test,16 was assessed as previously described.17 Animals were first acclimated to the testing apparatus (Ugo Basile, Germany), consisting of a glass floor within an acrylic enclosure, for 1 h. An infrared laser beam located under the floor and set to an infrared intensity of 25 units was aimed at the plantar skin surface of the hindlimb and activated. The latency to a unilateral hindpaw withdrawal response (e.g., jumping, licking, and flicking) was automatically recorded. A cutoff time of 25 sec was used to avoid tissue injury. A total of five trials per limb were taken for each animal at each time point. Testing was alternated between limbs with an intertest duration of at least 5 min. An average across the five recorded trials and across hindlimbs was computed for each animal at each time point.Statistical analysesAll data acquisition and analyses were performed by investigators blinded to experimental conditions. Statistical analyses were completed using GraphPad Prism 8.0 (GraphPad Software). Planned comparisons utilizing two-way repeated measures analysis of variance followed by Bonferroni post hoc tests were used to evaluate locomotor and pain outcomes. Specifically, the effects of Sex × Time (repeated) on BMS scores were analyzed for SCI animals. Individual, planned comparisons between male and female SCI groups, male and female sham groups, and within sex sham versus SCI groups were used to evaluate the effect of Sex and Injury on pain outcome measures; Time was treated as a repeated measure for all comparisons.For sex comparisons of SCI-specific outcomes (SCI displacement, lesion length, and tissue sparing measures) unpaired t tests were used to compare the male and female groups. To analyze stepping frequency, a chi-square test was performed. The sham (laminectomy alone) and no injury (anesthetic alone) groups were not different in behavior (BMS score 9) or on any pain outcomes (p > 0.05, main effect of surgery) and therefore only sham (laminectomy alone) groups were used for statistical analyses. Simple linear regression was used to correlate injury and anatomical outcomes with functional results. Results were considered statistically significant at p < 0.05.",
    "PMC7585617": "none",
    "PMC7580617": "MethodsStudy populationAll procedures performed in this study were in accordance with the ethical standards of the Institutional Research Committee as well as with the Declaration of Helsinki. Written informed consent was obtained from all patients. The Institutional Review Board approved this study (Medical Faculty, University of Duisburg-Essen, Registration number: 15-6632-BO).In the present single-center prospective study, we screened 220 patients (≥ 18 years) with symptomatic cSDH, who underwent surgical removal of the hematoma in our neurosurgical department between November 2016 and October 2019. We defined the term symptomatic as progressive headache, neurological impairments, seizures, and changes in behavior.We excluded patients with a history of CHF (n = 20), history of myocardial infarction (n = 9) renal insufficiency (n = 26), endocrine disease (n = 11) at admission, presence of an atrial tumor (n = 1), history of brain operation (n = 6), presence of a concomitant acute SDH (n = 3), epidural hematoma (n = 4), ICH (n = 4), acute/subacute stroke (n = 7), presence of an intracranial tumor or cyst (n = 5), and presence of a ventriculoperitoneal shunt system (n = 7). A further 17 patients were excluded from analysis because of missing consent (n = 6) and incomplete pre-operative blood samples (n = 11). In total, 100 patients met the inclusion criteria and were analyzed in the current study. A flow diagram is presented in Figure 1.FIG. 1.Flow diagram of study inclusion and exclusion criteria.cSDH treatment protocolThe diagnosis of cSDH was made by cranial computed tomography (CCT, Somatom Definition AS, Siemens Healthcare GmbH, Erlangen, Germany) before surgery in all cases. Hematoma evacuation was performed according to local policy with a single or widened burr-hole trepanation and insertion of a subdural drain for 48 h (n = 91). Some patients, however, did not require any drainage (n = 3) or underwent operation through a craniotomy (n = 4) or a decompressive craniectomy (n = 2) without insertion of subdural drainage.Peri-operative antibiotic prophylaxis was ensured by a single injection administrated before surgery (usually with cefazolin). Post-operatively, patients remained in the intermediate care unit for 48 h. A control CCT was performed on the second post-operative day, and the subdural drain was removed. Patients were discharged usually on day 6 or day 7 after surgery. Routine blood samples were collected three times per week to control the salt-water balance. Patients with hyponatremia were treated initially intravenously, followed by oral intake.Serum BNP sample collection and managementIn total, three BNP values were determined in each patient. The BNP-1 was measured before surgery, BNP-2 was measured in the early post-operative phase (day 1–3), and BNP-3 was measured on the day of discharge (day 6–7). The BNP serum level was assessed by electrochemiluminescence immunoassay (Siemens, ADVIA Centauer®, USA). The measuring range provided by the manufacturer was 2 − 5000 pg/mL. Tsubokawa and colleagues16 considered a BNP concentration of less than 20 pg/mL as normal. Sviri and associates11collected blood samples of 10 healthy volunteers to determine a normal BNP concentration.11 According to the 2016 European Society of Cardiology guidelines for the diagnosis and treatment of acute and chronic heart failure, the normal reference value of human BNP for adults is <35 pg/mL.7Collection of patient dataMedical records were analyzed regarding age, sex, and comorbidities such as cardiac history, antiplatelet/anticoagulant therapy (AAT), and dementia. The time of obvious head trauma was not always possible to be determined. The modified Rankin Scale (mRS) and Glasgow Coma Scale (GCS) scores at admission, respectively, classified the functional and neurological condition of patients. Information on additional neurological impairments such as aphasia, seizure, and unconsciousness with the need for intubation before admission were collected separately.Parameters related to post-operative complications such as rebleeding (within the first 48 h after surgery), myocardial infarction, pulmonary embolism, transient ischemic attack, cardiac arrest, recurrence necessitating reoperation (RrR), postoperative ischemic stroke, ICH and death were also documented. RrR were defined as symptomatic subdural hematoma accumulation necessitating reoperation within 60 days after the first surgery.Follow-upPatients were followed up for three to six months after discharge in our outpatient department. The CCT scans were performed individually, dependent on the condition of the patient.Statistical analysisStatistical analysis was conducted using IBM SPSS Statistics® version 25 for Windows. In the descriptive analysis, continuous data are expressed with the mean and standard deviation in the case of normal distribution and with the median and the interquartile range (IQR) in the case of non-normal distribution. Categorical data are presented as frequencies and percentages.The Wilcoxon sign-rank test was performed to assess the difference between BNP serum levels at the different stages: pre-operatively, post-operatively, and at discharge. Differences between BNP-1 and categorical variables were assessed using the Mann-Whitney U test. In the case of a continuous variable, the Spearman rank correlation was used. Associations between categorical variables were determined using the chi-square test and Fisher's exact test. The p values <0.05 in two-sided testing were considered significant.",
    "PMC7757530": "none",
    "PMC8182479": "none",
    "PMC7757621": "none",
    "PMC7864112": "none",
    "PMC8024371": "none",
    "PMC7698981": "MethodsParticipantsIn this longitudinal cohort study,32 we recruited patients with mTBI prospectively from two emergency departments (EDs); the level 1 trauma center at St. Olavs Hospital and the general-practitioner–run Trondheim municipal clinic. These two EDs evaluate the vast majority of acute mTBI in Trondheim and adjacent regions. Both EDs are part of the public healthcare system in Norway, located at the university hospital campus, and use the same CT service. These two EDs serve ∼230,000 residents in Trondheim and adjacent regions in addition to ∼18,000 students (who are officially registered as residents in other parts of the country). The inclusion period was between April 1, 2014 and December 5, 2015.Participants were included if they were between 16 and 60 years of age and had sustained an mTBI according to the World Health Organization criteria.33 Patients had to have a witnessed loss of consciousness (LOC) <30 min, post-traumatic amnesia (PTA) <24 h, or evident lesions on CT, in addition to a Glasgow Coma Scale (GCS) score between 13 and 15. Exclusion criteria were: 1) non-fluency in Norwegian or residence in another country; 2) any severe ongoing alcohol/drug abuse, psychiatric or somatic disease, or condition that would complicate follow-up; 3) any previous complicated mild, moderate, or severe TBI, stroke, or other acquired brain injuries; 4) severe concurrent multi-trauma, such as spinal cord injury, internal bleeding, or severe fractures; and 5) presentation to the ED >72 h of injury. A main aim of the overarching cohort study was to evaluate neuroimaging findings from CT and MRI.32 Patients with previous complicated mTBI were excluded to reduce the likelihood of including patients with pre-existing gross brain pathology. Apart from this, we aimed to be as inclusive as possible to optimize the clinical representativeness in the sample.Trauma controls with orthopedic injuries (e.g., sprains or fractures) were included between April 1, 2015 and December 1, 2017 from the same two clinics as the patients with mTBI. Trauma controls were identified by screening patient lists at the ED at the municipal clinic and lists of referrals to the hospital. They were evaluated for inclusion if they were between 16 and 60 years of age and had sustained an orthopedic injury. They could not have any evidence of head or neck trauma, polytrauma, or injury to their dominant upper extremity. Other exclusion criteria were identical to those applied for the mTBI group.Community controls, between 16 and 60 years of age, were included from a convenience sample recruited from employees and students at the university hospital as well as from friends and family of the patients with mTBI, or from employees and students at the university hospital. Exclusion criteria were the same as for the patients with mTBI, with the additional criteria that the community controls did not receive any ongoing treatment for psychiatric disorders. Participants in the community control group were matched at group level to the mTBI group in terms of age, sex, and length of education in years, whereas participants in the trauma control group were matched at group level to the mTBI patients in terms of age and sex.ProcedureDetailed procedures for recruitment to the study have been described elsewhere.32 Patients with mTBI were assessed at four time points (Fig. 1). Within 72 h of their injury, the patients with mTBI completed a structured interview containing questions related to injury characteristics, demographics, and premorbid health problems. Clinical MRI (3 Tesla) was performed within 72 h of injury. At 2 weeks, 3 months, and 12 months after injury, patients with mTBI completed a structured interview and questionnaires. Trauma controls underwent the same procedures as patients with mTBI, except MRI. Community controls also underwent the same procedures as patients with mTBI, excluding the first visit (within 72 h of injury).FIG. 1.Timeline of follow-up. MRI, magnetic resonance imaging; mTBI, mild traumatic brain injury; TBI, traumatic brain injury.A subgroup of patients with mTBI did not meet at the hospital, but answered interviews over the telephone and sent completed questionnaires by mail. Participants who met at the hospital for their assessments received a gift certificate (∼EUR 54) for each attendance. All participants gave their informed consent. The project was performed according to the Helsinki Declaration and was approved by the Regional Committee for Medical and Health Research Ethics (REK) in Norway (REK 2013/754).MeasuresBrain imagingNon-contrast head CT was performed on a Siemens Somatom Sensation 64-row scanner (Siemens Healthineers, Erlangen, Germany) in 299 of the patients as a part of routine clinical assessment. In addition, brain MRI scans were acquired on a 3 Tesla Siemens Skyra System (32-channel head coil; Siemens Healthineers) within 72 h of injury for 198 patients with mTBI. The following sequences were included: three-dimensional T1, T2, susceptibility-weighted imaging, diffusion-weighted imaging (DWI), and fluid-attenuated inversion recovery. All CT and MRI scans were read by experienced radiologists,34 and patients with mTBI and intracranial traumatic findings on CT and/or MRI were considered to have complicated mTBI.Structured interviewsIn the first interview, completed within 72 h of injury, participants were asked to provide information about cause of injury, LOC, PTA, pre- and post-injury medication use, pain, previous health problems, and previous uncomplicated mTBI. Information about previous uncomplicated mTBI was based on self-report as recommended in other studies.35 Three subsequent interviews were performed at 2 weeks, 3 months, and 12 months after injury to assess post-injury problems and functioning.Pre-injury psychiatric disordersA structured interview during the first study visit was performed to assess previous psychiatric history. Participants were asked to report and describe any previous psychiatric disorders. Participants that reported psychiatric disorders were further asked to describe the onset and duration (if relevant) of the disorder and to what degree the disorder affected their daily life. Based on information from the structured interview, patients were categorized as having a pre-injury psychiatric disorder or not.Increased sleep needParticipants were asked to report their average total sleep time during the 2 weeks before inclusion in the study (i.e., before the injury for the patient groups). Second, participants were asked whether they experienced any increased sleep need after injury. Participants who answered yes to this question were further asked to report the duration (in days) of this increased sleep. Finally, participants were asked to report their average total sleep time in the period they experienced this increased sleep need. Increased total sleep time of >1 h is commonly used as a measure of increased sleep need in TBI research.36–38 We therefore classified patients with mTBI into an increased sleep need group that reported to sleep >1 h longer after injury than their average total sleep time before the injury and a group that did not experience increased sleep need. We applied the same dichotomization for trauma controls.Poor sleep qualityThree items from the Insomnia Severity Index39 were included to investigate symptoms of insomnia. These items were selected based on being direct measures of insomnia according to the diagnostic manual DSM-5,6 namely subjective difficulties falling asleep (sleep onset insomnia), difficulties staying asleep (maintenance insomnia), and unwanted early morning awakenings (terminal insomnia). Participants were asked to rate how much of a problem each item had been during the last 2 weeks using a 5-point Likert-type scale, 0 to 4 (0 = No problem, 1 = A mild problem, 2 = A moderate problem, 3 = A severe problem, and 4 = A very severe problem). Participants were classified as poor sleepers if they reported at least severe difficulties on one of these three items, which is in line with criterion A of Insomnia Disorder in DSM-5.6QuestionnairesPain map with Numeric Rating ScaleParticipants were asked whether they experienced any pain beyond that of everyday mundane pain after their injury. They were then asked to rate the pain intensity, using an 11-point Numeric Rating Scale (NRS) from 0 to 10, and to indicate the location of their pain using a body map.Excessive daytime sleepiness: Epworth Sleepiness ScaleThe Epworth Sleepiness Scale (ESS) consists of eight items measuring self-reported excessive daytime sleepiness.40 The eight items represent real-life situations where the participants must rate their chance of dozing off using a 4-point scale from 0 to 3. Higher scores indicate higher chance of dozing off. Total score indicates the extent of self-reported sleep propensity. The Norwegian version of the ESS has high validity12 and high reliability.41 According to studies comparing the ESS to objectively measured sleepiness,42 we applied a cutoff of 13 and above.Fatigue: Fatigue Severity ScaleThe Fatigue Severity Scale (FSS) measures feelings of fatigue, with nine items rated on a 7-point scale from 1 to 7.43 Higher total scores indicate higher levels of fatigue. A total mean score of 4 was originally defined as clinically significant fatigue.43 The Norwegian version of FSS has been shown to have satisfactory psychometric properties.44 According to a validation study in a Norwegian sample, we applied a cutoff of 5 and above.44Patients with mild TBI and trauma controls completed all the interviews and questionnaires at all time points. Community controls did not answer the questions about increased sleep need, but answered poor sleep quality questions at the 2 weeks after injury time point, excessive daytime sleepiness at the 3 and 12 months after injury time points, and fatigue at the 2 weeks and 12 months after injury time points.Statistical analysisWe performed attrition analyses and investigated differences between participants with missing data and participants with complete data on demographic variables, using chi-square tests and independent-sample t-tests to evaluate the pattern of missing data. Based on these attrition analyses, a missing at random, but not missing completely at random, assumption was most reasonable.45Chi-square tests and independent-sample t-tests were used to investigate whether the control groups were successfully matched on a group level with the mTBI group on variables of sex, age, and total years of completed education. We also performed chi-square tests, independent-sample t-tests, Mann-Whitney U tests, and Kruskal-Wallis tests to evaluate other group differences on key demographic- and injury-related variables.We used mixed logistic regression, a generalized linear mixed model for binary outcomes, to investigate differences in increased sleep need, poor sleep quality, excessive daytime sleepiness, and fatigue over time between patients with mTBI and trauma controls. The models included the fixed factors time, group, and their interaction and a random intercept on logit scale to account for within-subject dependencies. Additional mixed logistic regression models, based on data from time points where community controls had available data, were used to compare patients with mTBI to trauma controls as well as community controls. Data for community controls were available for fatigue at 2 weeks and 12 months after injury and excessive daytime sleepiness at 3 and 12 months after injury. A logistic regression model was used to compare patients with mTBI to trauma controls and community controls on poor sleep quality 2 weeks after injury (the time point at which community controls had available data). For all analyses performed, p values <0.05 were considered statistically significant.To investigate the effects of complicated mTBI (intracranial lesions visible on MRI or CT) on SWD and fatigue, we performed mixed logistic regression models to investigate differences in SWD and fatigue between patients with complicated mTBI, uncomplicated mTBI, and trauma controls. Community controls were not included in the models comparing patients with complicated and uncomplicated mTBI because they did not have data on all time points. We controlled for age, sex, and pre-injury psychiatric disorders in all models.To investigate the overlap between increased sleep need, poor sleep quality, excessive daytime sleepiness, and fatigue, we performed a frequency count to investigate the degree of overlap between these four problems at the respective time points.The data handling, attrition analyses, and investigation of whether the groups were successfully matched were performed in SPSS software (version 25; SPSS, Inc., Chicago, IL). The mixed logistic regression analyses as well as logistic regression analysis were performed in STATA software (version 15; StataCorp LP, College Station, TX), and overlap figures were created with the R package, eulerr (R Foundation for Statistical Computing, Vienna, Austria).46",
    "PMC7698974": "none",
    "PMC7470219": "none",
    "PMC7470222": "none",
    "PMC7470217": "none",
    "PMC7698972": "none",
    "PMC7580632": "none",
    "PMC7368389": "none",
    "PMC7580589": "none",
    "PMC8994618": "none",
    "PMC7502683": "MethodsEthics, participants, and recruitmentThe Trondheim Mild TBI study is a large-scale prospective cohort study with follow-up for 12 months in patients with mTBI and matched controls, all between 16 and 59 years of age (Norwegian National Ethics Approval: REK 2013/754). The upper age limit was chosen due to the higher frequency of comorbidities in the elderly. All participants, and guardians of participants between the age of 16 and 18 years, provided informed consent. The cohort and magnetic resonance imaging (MRI) follow-up have been described in detail previously.12,13 All data were handled in accordance with the STROBE checklist (Supplementary Fig. S1).Patients were included in the study between April 1, 2014 and December 5, 2015. Patients were prospectively recruited by continuous screening of computed tomography (CT) referrals and patient lists from two emergency departments (EDs): St. Olavs Hospital (Trondheim University Hospital), a regional Level 1 trauma center in Trondheim, Norway, and Trondheim Municipal Emergency Clinic, a general practitioner-run, outpatient clinic. Patients were included when having sustained a TBI categorized as mild according to the WHO criteria: 1) Glasgow Coma Scale (GCS) score 13–15 at presentation in the ED; 2) witnessed loss of consciousness (LOC) <30 min, confusion, or post-traumatic amnesia (PTA) <24 h, or traumatic lesion on neuroimaging, and did not meet any exclusion criteria. (Supplementary Table S1).14,15Clinical information was obtained from patient interviews and medical records. LOC was rated as present only if observed. Duration of PTA was recorded as the time after injury for which the patient had no continuous memory (< 1 h, or 1–24 h). GCS score was assessed in the ED or inferred from the record. Presence of injuries to parts of the body other than the head was recorded, and dichotomized into “yes” or “no,” based on self-report and records. Such injuries were cranial fractures; fractures of extremities, clavicles, and ribs; wounds; and sprains, dislocations, and other soft-tissue injuries. Bruises and wounds that did not need suturing were not included. Major trauma was an exclusion criterion in the study.Community controls, matched on age, sex, and years of education were recruited among staff, friends, and families of staff and patients. The same exclusion criteria as for the TBI patients were used (Supplementary Table S1).Magnetic resonance imaging protocolMRI scans were acquired using a 3.0 Tesla Siemens Skyra MRI scanner, software version E11C, with a 32-channel head coil. The same MRI protocol was used for all participants; three-dimensional (3D) volumes were obtained with T1-weighted (magnetization prepared rapid acquisition gradient echo [MPRAGE]), T2-weighted, fluid-attenuated inversion recovery (FLAIR), and susceptibility-weighted imaging (SWI). An axial (2D) diffusion-weighted scan and a diffusion tensor/kurtosis scan were also acquired. The clinical scans were read by an experienced neuroradiologist according to predefined criteria as described in a previous publication.13Blood samplesBlood was acquired from patients with mTBI in the admission phase, defined as within 72 h post-injury; 2 weeks (± 3 days); 3 months (± 2 weeks); and 12 months (± 1 month) after the injury. For the community controls, blood was collected at inclusion corresponding to the admission phase for the patients, and after 3 and 12 months. Plasma samples used in the current study were obtained from whole blood collected in 5-mL tubes containing ethylenediaminetetraacetic acid (EDTA), directly placed on ice, and centrifuged within 30 min at 2000 x g for 10 min at 4°C. Aliquoted plasma samples were immediately stored at −80°C.Cytokine analysisThe EDTA plasma samples were analyzed using a commercial fluorescence magnetic bead-based immunoassay, with high-sensitivity detection range and precision (Bio-Plex Human Cytokine 27-Plex, Bio-Rad Laboratories, Inc., Hercules, CA, USA). The following cytokines were analyzed: IL-1β, IL-1 receptor antagonist (IL-1ra), IL-2, IL-4, IL-5, IL-6, IL-7, IL-8 (C-X-C motif chemokine ligand 8; CXCL8), IL-9, IL-10, IL-12, IL-13, IL-15, IL-17, eotaxin-1 (C-C motif chemokine ligand 11; CCL11), basic fibroblast growth factor (FGF-basic), granulocyte colony stimulating factor (GCSF), granulocyte-macrophage colony stimulating factor (GM-CSF), interferon gamma (IFN-γ), IFN-γ-inducing protein 10 (IP-10; CXCL10), monocyte chemoattractant protein 1 (MCP-1; CCL2), macrophage inflammatory protein-1-alpha (MIP-1α; CCL3), macrophage inflammatory protein-1-beta (MIP-1β; CCL4), platelet-derived growth factor-BB (PDGF-BB), RANTES (CCL5), tumor necrosis factor (TNF), and vascular endothelial growth factor (VEGF).The analyses were performed according to the manufacturer's instructions. Briefly, plasma samples were diluted 1:4 in Sample Diluent (Bio-Rad Laboratories, Inc.). A lower detection limit for the cytokines in the low picogram/milliliter range (<20 pg/mL for all cytokines) was determined automatically by the software based on the standard curve for each cytokine. Based on many years of experience with the multi-plex assay and a low inter-assay coefficient of variation (<11 for all cytokines), the samples were run in single. All samples from this study were analyzed using the same batch of the Bio-Plex assay and on each plate randomly chosen sample sets from patients and healthy controls were analyzed.Under physiological conditions most of the cytokines in plasma are either not detected or detected in very low amounts.16 Thus, only cytokines that were present in methodologically and clinically meaningful amounts, according to our previous experience,16 in more than 75% of all samples during the observation period, were selected for further study (n = 12, see Results section). The remaining 15 were regarded as negative and therefore not included in further analyses.Statistical analysisFrequencies and percentages of demographic and clinical variables for the total number of participants with data available at a minimum of one time-point were calculated.Descriptive statistics (mean, standard deviation, median, interquartile range, and range) of non-log transformed cytokine values were calculated.Cytokine data are presented as box plots. Mixed model analyses were performed to compare the time course of cytokine levels from the admission phase to 12 months after injury for the mTBI group versus the community control group. As there are no available control data at the 2-week time-point, this time-point was removed from the mixed model analyses, although the 2-week patient data are retained in the box plots. Certain cytokine concentrations were log-transformed due to large ranges and non-normal distribution of the data (marked on plot legends and table legends). The mixed model analyses were conducted with time, group, and time-by-group interaction as fixed effects and a subject-specific random intercept to account for within-subject correlations. Mixed model analyses were performed for all cytokines with and without controlling for heterogeneous variances. All model fits were shown to be improved with heterogeneous variances controlled for (Supplementary Table S2), thus all data presented are derived from these models. Post hoc contrast analyses between patient and control groups were performed for all cytokines that showed a main effect of group. For those showing a time-by-group interaction effect, further post hoc contrast analyses were used to assess within-group changes for the mTBI group between successive time-points.Best-subset regression analyses were performed to determine the combination of demographic (sex and age) and clinical (GCS score, PTA duration, LOC, traumatic MRI findings) variables that best predict admission-phase cytokine levels. The best model was determined based on the lowest Akaike Information Criterion (AIC). The cytokine values were first standardized at each time-point, and then the best-subset regression analyses were performed using the standardized biomarkers as outcome variables. Regression coefficients based on non-standardized biomarker values were also reported. In the patients with mTBI, we also calculated the empirical group means and standard deviations of cytokine levels for each categorical predictor used in the best-subset regression analysis.All tests were two-sided with significance determined at p < 0.05. Post hoc contrast analyses of the mixed models were Bonferroni corrected (significance level of group differences at each time-point: 0.05/3 = 0.017; significance level of within-group changes for the mTBI group between time-points: 0.05/3 = 0.017).All statistical tests were calculated using R version 3.2.2.17 Descriptive statistics were calculated using R's base package functions. Mixed model analyses were performed using the nlme package.18 Best-subset multiple regressions were performed using the bestglm package.19",
    "PMC7470220": "none",
    "PMC8403181": "MethodsPrognostic research studies can be separated into two main categories: studies with a focus on the prognostic role of specific patient- or disease-related characteristics in relation to outcome (“prognostic factor research”), and studies with a focus on the combined effect of various prognostic factors in predicting the outcome (“prediction model research”) (Table 1).5,11,15 In prognostic factor studies, we may start with assessing whether the factor is independently associated with the outcome of interest. “Independently” here refers to the association of the prognostic factor with the outcome separate from other prognostic indicators, and typically requires some form of statistical adjustment in the analysis. We may also analyze whether the risk of the outcome uniformly increases or decreases, or has a more complex relationship when considering a continuous predictor. Moreover, we may be interested in a quantification of the incremental predictive value.Table 1.Prognostic Research: Characteristics of Prognostic Factor and Prediction Model ResearchCharacteristicPrognostic factorPrediction modelResearch question1. Is this factor independently associated with the outcome?How well can we predict outcome based on a combination of prognostic factors?2. What is the shape of the association?3. What is the incremental predictive value?Effect measure1. Relative risk (e.g., OR, HR) with 95% confidence intervalPredictive performance, including discrimination (e.g., c statistic) and calibration (e.g., graphical assessment)2. Graphical assessment of continuous prognostic factors3. Improvement in performance measures (e.g., c statistic, Nagelkerke R2)AnalysisUnivariate analysis and adjusted analysis including other variables related to the outcomeMultivariable modeling and validationOR, odds ratio; HR, hazard ratio.In prognostic factor research, it is typical to first study univariable relations of the prognostic factor in a cross-table or regression model, followed by regression analyses adjusting for other variables related to the outcome. The effect measure commonly is relative, for example, an odds ratio (OR) in a logistical regression model, when considering a binary outcome, or hazard ratio (HR) in a Cox regression model, when considering a survival outcome. A p value may support claims of statistical significance, which can also be inferred if the 95% confidence interval does not include the value 1. Graphical assessments are helpful to study the shape of an association, while the incremental value can be noted from the improvement in performance measures such as the concordance (c) statistic (equivalent to the area under the receiver operating characteristic [ROC] curve for binary outcomes), or Nagelkerke's R2.Whereas prognostic factor research may give rise to speculation on causal effect and mechanism of action, prediction models commonly address a more pragmatic research question: How well can we predict the outcome based on a combination of prognostic factors? In prediction model research, it is typical to analyze combinations of prognostic factors in multivariable models, followed by analyses of predictive performance, including measures for discrimination (e.g., c statistic) and calibration (e.g., graphics and calibration statistics).6 The assessment of performance needs validation in independent data. We can distinguish between internal and external validation. With internal validation procedures, such as bootstrap resampling and cross-validation, we aim to correct the performance estimates. In external validation studies, we study the generalizability of the model in different but related settings; for example, by assessing the performance of a proposed model in another cohort.16,17Methodological guidance for prognostic research is dispersed throughout the literature. We take two previously proposed reporting guidelines as a basis: REporting recommendations for tumour MARKer prognostic studies (REMARK), which was originally intended for reporting of marker research in oncology, and Transparent Reporting of a multivariable prediction model for Individual Prognosis Or Diagnosis (TRIPOD), which was proposed for reporting of prediction model development and validation.9,18Guidance for prognostic factor researchThe original REMARK guideline consists of 20 items that need to be reported in studies that focus on one or more prognostic factors (Supplementary Table S2). More specifically, the guideline was developed for prognostic model studies in oncology that include tumor markers. The REMARK guideline is applicable to prognostic factor research in fields other than oncology, and is especially relevant when tissue biomarkers are included as candidate predictors. The guideline was endorsed by multiple journals.10,18,19 An “Exploration and Elaboration” document provides more detail on the choice of the items, their relevance, and examples of good practice.20 We focus on the items that are most relevant to prognostic factors in TBI research and provide examples for illustration (Table 2).Table 2.Specific Elements for Prognostic Factor Research in TBI, Building on the REMARK Guideline10TopicDescriptionSelection of patientsInclusion and exclusion criteria may vary among studies in relevant aspects, such as age, severity, setting, region, and treatment policies. Inclusion of patients is ideally consecutive.Prognostic factors consideredTypical prognostic factors may include clinical indicators (vital signs, intracranial pressure, cerebroperfusion pressure); radiological imaging (CT scan, MRI); electrophysiological tests (EEG, SSPEP); and tissue biomarkers (in blood, cerebrospinal fluid). Timing of assessment after trauma, method of acquisition (technology), as well as methods of handling and storage are important to report and address in statistical analyses.Study designAll candidate variables need to be reported if examined or considered for inclusion in statistical models. Outcome measures must be chosen in relation to the severity of the TBI and may vary from mild to more severe TBI. Rationale for sample size should be provided.Statistical analysis methodsA core set of predictors needs to be considered for adjustment of prognostic factor associations, depending on the severity of disease and availability of data. Core predictors for moderate and severe TBI include age, motor score (or full GCS), and pupillary reactivity. For mild TBI, the core set is less well defined and may depend on the outcome considered. Missing values in the variables in the core set may be imputed to gain efficiency.The relation of the marker to the core set variables needs to be studied; for example, with correlation analyses and graphical inspections.Marker values are commonly continuous in nature. The shape of the association with the outcome needs to be examined with sufficiently flexible functions, such as splines, with graphical inspection.Descriptive resultsConsider the flow of patients through each stage of the analysis, with the number of events, and reasons for dropout.Describe characteristics in sufficient detail, including demographics, standard prognostic variables, and the prognostic factors considered, including the numbers of missing values.Statistical resultsUnivariate and adjusted analyses show the relationship between the marker and outcome, with the estimated association (for example, odds ratio plus confidence interval). Adjustment should be for the core set of variables, irrespective of statistical significance. Incremental predictive value can be indicated by measures for discrimination, such as the increase in c statistic, and overall fit, such as explained variability (R2).InterpretationResults should be interpreted in the context of the pre-specified hypotheses and other relevant studies. Ideally, replication is done in similar studies. Limitations of the study, and implications for future research, need to be considered.TBI, traumatic brain injury; REMARK, REporting recommendations for tumour MARKer prognostic studies; CT, computed tomography; MRI, magnetic resonance imaging; EEG, electroencephalography; SSEP, somatosensory evoked potential; GCS, Glasgow Coma Score.Patient selectionWhen designing prognostic studies, the study population must represent the targeted population for which these models will be used. However, the selection of patients may vary substantially among studies. Inclusion and exclusion criteria may differ among studies in relevant aspects, such as age (pediatric, adult, geriatric), severity (e.g., based on the Glasgow Coma Scale score [GCS]), setting (emergency department, ward, intensive care unit), region (low/middle/high income country), and treatment policies. For example, the CRASH study included 7526 patients from low- and middle-income countries, and 2482 from high-income countries, where mortality at 14 days was 21% versus 16% (p < 0.001).7 The IMPACT study included 11 cohorts (three RCTs, eight observational studies),8 and substantial differences were found in outcome among 265 centers in this study.21 In the InTBIR consortium, inclusion criteria also varied substantially among studies, considering the different objectives and targeted populations of TBI patients (See Box 1).Box 1. International Initiative for Traumatic Brain Injury Research (InTBIR) ConsortiumInTBIR is a collaborative effort of the European Commission (EC), the National Institutes of Health (NIH), the Canadian Institutes of Health Research (CIHR), the United States Department of Defense (DoD), the Ontario Brain Institute (OBI), and OneMind, which aims to coordinate and leverage international clinical research activities on TBI research. InTBIR's goal is to improve healthcare and lessen the global burden of TBI through the discovery of causal relationships between treatments and clinically meaningful outcomes. InTBIR therefore focuses on collecting, standardizing, and sharing clinical TBI data for comparative effectiveness research.A Selection of InTBIR Studies and their CharacteristicsStudyGeographical region(s)CentersInclusion criteriaCREACTIVEEurope, Israel72Moderate to severe TBICENTER-TBIEurope, Israel59Clinical diagnosis of TBI; <24 h after injury; clinical indication for CT scanADAPTAustralia, Europe, India, New Zealand, South Africa, United States49<18 years of age; severe TBI; require ICP monitoringTRACK-TBIUnited States20Clinical diagnosis of TBI; clinical indication for CT scanTBI-PrognosisCanada17Severe TBI; admitted to the intensive care unitGNRGLatin America14≥13 years of age; Severe TBI; non-penetrating TBI; absence of ICP monitoringTBIcareUnited States2≥18 years of age; mild to severe TBI; clinically significant pain over the last 6 monthsInformation obtained from https://intbir.nih.gov/projectsPrognostic factorsPrognostic factors may range from clinical indicators (e.g., disease severity, vital signs, intracranial pressure, cerebral perfusion pressure) to radiological imaging (e.g., computed tomography [CT], magnetic resonance imaging [MRI]), electrophysiological tests (electroencephalogram [EEG], somatosensory evoked potential [SSEP]), and tissue biomarkers (in blood, or cerebrospinal fluid) (Supplementary Table S4). The timing of measurements may vary from the acute phase to several weeks after trauma.Biomarkers have received increased attention in the last decade. Specifics of the data acquisition need to be considered carefully, and this may be challenging when conducting multi-center studies. Timing and method of acquisition, as well as methods of preservation and storage, are important. Apart from these aspects being reported, they may also need to be addressed in statistical analyses; for example, by adjusting for the time between data acquisition and trauma. If control samples are used, their characteristics also need to be described carefully, including their selection.The assay methods used should be provided, preferably with a detailed protocol, including specific reagents or kits used, quality control procedures, reproducibility assessments, quantitation methods, and scoring and reporting protocols. Further, it is important to perform assays blinded to the study end-point, for an unbiased assessment.As an example, biomarkers were sampled at admission up to 24 months post-injury in the Collaborative European NeuroTrauma Effectiveness Research in Traumatic Brain Injury (CENTER-TBI) study. Samples of whole blood, serum, and plasma for genetic, biomarker, and hemostasis analyses were stored in a specific biobank (Pecs, Hungary). A detailed description of the data acquisition, including the timing, method, preservation, and storage has been described elsewhere.22Study designCohort studies are the preferred design for prognostic research. Ideally, we measure a prognostic factor in a prospective cohort of consecutive patients and evaluate the relationship with the outcome while minimizing potential confounding. Confounding may occur if these prognostic factors (from clinical data or test results) are evaluated according to clinical indications. In TBI research, we might consider a number of different outcomes, depending on the research question and population under study (see Box 2). For efficiency, case-control or nested case-control designs can also be used for prognostic factor studies, especially if measurements are relatively expensive. For reporting, all clinical end-points, and all candidate variables, need to be mentioned if examined or considered for inclusion in any form of statistical analysis. Such a transparent report is essential for proper interpretation of a specific prognostic factor–outcome relationship from a large set of potential relationships as examined in the study. For subjective outcomes measure, blinding of the assessor is important. This means that the assessor should be unaware of the values of the results of the prognostic factors studied.Box 2. Selection of Outcomes to Be Considered in Prognosis Research in Traumatic Brain InjuryOutcomeInstrumentMortality-Functional statusGOS-EGeneric HRQoLEQ5-D, SF36, SF12TBI-specific HRQoLQoLIBRI, QoLIBRI-OSPost-concussion symptomsRivermead post-concussion questionnairePost-traumatic stress disorderPCL-5DepressionHADS, PHQ-9AnxietyHADS, GAD-7Neuropsychological testingGOAT, RAVLT, TMT, CANTAB, 10 m walk and timed up and goReturn to work-Adapted from Maas et al., 2014.22GOS-E, Glasgow Outcome Scale-Extended; HRQoL, health-related quality of life; EQ-5D: EuroQol 5 Dimensions Questionnaire; SF12, Short-Form 12; SF36, Short-Form 36; QOLIBRI, Quality of Life after Brain Injury; QOLIBRI-OS, QOLIBRI-Overall Scale; PCL-5, PTSD Check List; HADS, Hospital Anxiety and Depression Scale; PHQ-9, Patient Health Questionnaire; GAD-7, General Anxiety Disorder 7; GOAT, Galveston Orientation and Amnesia Test; RAVLT, Rey Auditory Verbal Learning Test; TMT, Trail Making Test; CANTAB, Cantab neuropsychological assessment tests.Sample sizeA methodological and ethical rationale for the sample size should be provided (see Box 3). A formal approach may consider a pre-specified effect size for the prognostic factor, combined with the anticipated distribution of the factor and the end-point. A pragmatic rationale can also be provided.Box 3. Example of a Rationale For Sample SizeSample size calculation for the CENTER-TBI studyThe sample size estimate (n = 5400) for the CENTER-TBI study was motivated by: Practical logistical considerations; higher numbers would imply too large a burden on local, national, and international infrastructure.Power calculations for the different strata, targeting comparative effectiveness analyses, assuming a between-center and between-country heterogeneity as identified in previous research (expressed by variance parameter from a random effects model, tau of 0.43).Postulated odds ratios for intervention effects of ∼5% improvement in outcome, to be evaluated in comparative effectiveness research.Overall, a sample size of 5400 subjects would provide statistical power to detect odds ratios of 1.2 associated with differences in process characteristics of specific interventions with a power of 80%.Statistical analysisSome key predictors need to be considered for adjustment of prognostic factor associations (“adjustment model”), with the aim of disentangling the “independent” association of the prognostic factor. The choice of the set will depend on the severity of TBI and the availability of data. Core predictors for moderate and severe TBI may include age, motor score (or full GCS), and pupillary reactivity (based on literature, and the CRASH and IMPACT core models) (Table S1). Other important prognostic factors may include CT characteristics, secondary insults, and biomarker measurements.23 For mild TBI, a core set is less well defined and may depend on the outcome considered, such as post-concussive symptoms, neurocognitive functioning, and health-related quality of life. In defining confounders, we should follow epidemiological principles, and not adjust for intermediate factors, which are positioned in between the prognostic factor and the outcome.The analysis with the adjustment model should ideally be described in detail, not only with respect to the selection of potentially confounding factors, but also on their coding, and the approach to missing values (see Box 4). Further, the relationship of the prognostic factors to the variables in the adjustment model need to be studied, including correlation analyses and graphical inspections. A final issue is how we deal with continuous variables (see Box 5).Box 4. Missing ValuesFor missing values, multiple imputation has evolved as a standard statistical tool. For many research questions, it is suboptimal to simply drop records with a missing value (complete case analysis). It may be reasonable to drop a variable with high numbers of missing observations.Multiple imputationMultiple imputation may often be reasonable for missing values in the variables in the adjustment model, to maximize the available sample size for the adjusted analysis. The assumption is that missingness may be related to other variables, but not to unmeasured confounders. To make this “missing at random” assumption plausible, it is advised to let the imputation model have a rich set of variables: prognostic factors, context factors (e.g. place [site] and time [year] of inclusion), and the outcome.Multiple imputation may also be used for the prognostic factor under study. Such imputation may be more controversial, because we may not want to project findings from the prognostic factor: outcome relation in the complete data on the incomplete data. On the other hand, imputation is efficient, especially if the prognostic factor is correlated to other factors. Repeating the imputations multiple times should appropriately capture uncertainty in the process.Even more controversial is the imputation of missing outcome data. Statistically, this approach is especially useful if correlates of outcome are available, such that the correlation structure can be exploited. For example, missing 6 month Glasglow Outcome Score (GOS) might be imputed for a patient if 3 and 12 month GOS are available in the data. Again, uncertainty should be captured appropriately by repeating the imputation procedure several times (Richter et al., 2019).56 Each imputed data set is analyzed as a complete set, with combination of results according to Rubin's rules (Van Buuren, 2018).57Box 5. Continuous VariablesA common approach is to dichotomize prognostic factors as normal/abnormal, or normal/elevated. Such dichotomization implies a loss of information if the original variable was continuous (Royston et al., 2006). This loss can be quantified by comparing model fit with a continuous version of the prognostic factor and a dichotomized version, expressed, for example, as explained variability (R2 statistics). There are many arguments why dichotomization should be avoided in medical research (Royston, 2006).58Instead, the shape of the association of a continuous predictor with the outcome needs to be examined carefully. A linear association may be considered as a starting point. Log transformations are common to consider for biomarkers. Various other types of non-linear functions can be used, which provide greater flexibility, such as square terms, splines, or fractional polynomials. Graphical inspection is also useful to visualize relations that are difficult to grasp from formulas. Differences in fit can be examined, for example, by R2 statistics.Continuous variables in the IMPACT studyLinear relations with outcome were good approximations after assessment of non-linearity using restricted cubic splines for the continuous predictors age and glucose. A positive linear relation was observed for age and glucose, with higher values being associated with poorer prognosis (Fig. 1).FIG. 1.Nonlinearity assessment of continuous variables age (left) and glucose (right) in parts of the International Mission for Prognosis and Analysis of Clinical Trials in Traumatic Brain Injury (IMPACT) study.",
    "PMC7502684": "none",
    "PMC7484893": "none"
}