{
    "PMC7462030": "none",
    "PMC10494907": "none",
    "PMC7580640": "none",
    "PMC9639229": "none",
    "PMC7462038": "MethodsCohortOver 300 patients have been referred to the Genomics Research Centre (GRC) Diagnostic Clinic for HM diagnostic testing. Twenty-four patients reported episodes of confusional migraine, and other concussion-related symptoms after mild head trauma including loss of consciousness, seizure, amnesia and/or edema noted in their clinical descriptions. Although their presentation was heterogeneous, all individuals were identified to have head trauma or injury prior to the onset of their neurological symptoms. The 24 suspected case patients also had relevant symptoms as described in the International Headache Society (IHS) criteria for HM.As reported in Maksemous and colleagues,7 8 of the 24 case patients presenting with concussion-related symptoms had likely pathogenic variants in ATP1A2. The remaining 16 individuals had no deleterious or pathogenic mutations in FHM genes, prompting the whole exome sequencing (WES) approach used in this study. Ethical approval was granted for this study with samples obtained through the diagnostic facility of the GRC (Queensland University of Technology [QUT] Approval Number 1400000748). A summary of the clinical notes provided for the16 individuals examined in this study is provided in Table 1.Table 1.Clinical Notes for 24 Cases Referred for Diagnostic Testing of Suspected Hemiplegic Migraine with Notable Varied Neurological Dysfunctions after Minor and/or Trivial Head TraumaCase IDAgeSexClinical notesR17010–18MaleConfusional migraine following minor head injuryR21110–18MaleSevere migraine and ataxia following head injuryR25910–18FemaleNetball hit to right side of temple. Patient described surroundings going black and then quickly recovering. A soccer game made them more confused and presented to ER with hemiplegia. A background of headaches, unilateral throbbing, which increase upon sitting up, which typically occur in the morning and are a little bit unpredictable. Photophobia, noise sensitivity, and nausea reported. No other neurological phenomena, i.e., aura reported. Both maternal and paternal aunts have bad migraines; however, neither parents nor siblings, nor anyone else in the extended family suffer from migraines.R1170–10FemaleRecurrent episodes of pallor and vomiting following minor head injuries. Slurred speech with inappropriate words. Mild biparietal headache on most days since the injury; these headaches usually last for several minutes and resolve spontaneously. Consistent noise sensitivity and light sensitivitiy occurred for 3 weeks post-injury. Mother has a history of migraines but there is no other significant family history of neurological problems.R1180–10MaleCatastrophic cerebral edema following trivial injury; mother has had hemiplegic migraines.R19710–18MaleMigraine on minimal trauma, has two episodes of confusion and headache post rugby games.R1500–10FemaleIschaemic stroke after mild head injury.R17110–18MaleAcute confusional migraine after head injury.R1200–10MaleSevere bleed following suspected minor fall. Only a relatively minor fall, but was followed by malignant cerebral edema and a relatively small subdural bleed with herniation within half an hour of the fall; there is no history or family history of migraine.R24010–18FemaleFamily history of migraine. Netball hit head, lead to headache and confusion.R11010–18MaleRepeated attacks of “concussion” after minor head trauma. After minor head trauma he develops a “migraine like” episode with slurred speech, diplopia, headache, and vomiting.R11130–50MaleSimilar to son, case patient R110.R16718–30MaleHead injury induced migraine.R20618–30MaleLeft-sided numbness following a concussion.R22210–18MaleMultiple episodes in a few months of visual disturbance, headache, and vomiting following trivial head trauma, most recently from hitting head against a player's chest at basketball.R25610–18FemaleAn episode of stroke related to minor head trauma, seizure disorder, and episodic ataxia.DNA preparation and WESDNA was extracted from blood samples using Qiagen DNeasy kits as per the manufacturer's instructions. Next-generation sequencing (NGS) libraries for WES were constructed using Ion AmpliSeqTM Exome RDY Library Kits (Thermo Fisher Scientific) according to the manufacturer's protocol. The Ion Chef was used to load sample libraries (barcoded fragments of 200 base pairs [bp]) onto P1 chips using Ion P1TM Hi-Q TM Chef Kit protocols. WES was performed on the Ion Proton (Thermo Fisher Scientific) instrument using default settings for Ion AmpliSeq Exome RDY - IC Kit 4x2.Statistical analysisFollowing WES, the Ion Torrent Server was used to generate quality metrics, align reads to the Human Genome 19 (hg19), and the Ion Torrent Variant Caller (TVC) was used to call sequence variants. Whole exomes of the 16 patients negative for HM gene mutations were analyzed for genes implicated in known head-trauma-related conditions, followed by analysis, then all genes related to ion channels, or neuronal functions. Ion Reporter software (version 5.2) was used to explore and filter variants based on minor allele frequency (MAF), gene ontology, and functional scores. A summary of the filtering process and the corresponding genes and variant numbers is provided in Figure 1.FIG. 1.Variant filtering pipeline to explore relevant variants in patients with severe reaction in trivial head trauma (n = 16) using Ion Reporter software.In silico prediction tools were then used to investigate the pathogenicity of the mutations. Two sets of tools were used, training-based algorithms (PolyPhen-2 and Mutation Taster) and non-training-based algorithms (SIFT and Mutation Assessor), to avoid results based solely on machine learning tools, which are prone to over-fitting.27,28Mutation Assessor, an in silico prediction tool based on protein function, was used to explore the potential impact of amino acid (AA) changes on protein structure. Mutation Assessor produces functional impact scores (FI), wherein scores below 0.8 have a neutral impact, scores between 0.8 and 1.9 have a low impact, scores between 1.9 and 3.5 have a medium impact, and scores higher than 3.5 have a high impact.29 PredictSNP is a suitable tool for assessing the potential pathogenicity of variants, as it compiles the data of 8 of the top established prediction models and metrics (MAPP, nsSNPAnalyzer, PANTHER, PhD-SNP, PolyPhen-1, PolyPhen-2, SIFT, and SNAP30) to produce a percentage of predicted deleterious effect or non-pathogenicity as an average of all the tool prediction scores. Whereas PredictSNP incorporates PolyPhen as part of the prediction matrix, the PolyPhen total score is more relevant to this analysis. Consequently, using PolyPhen as a complementary score to SIFT in the first step through Ion Reporter is a stand-alone a priori filtering process that is not related to the overall score of PredictSNP. Mutation Taster, which predicts how potentially disease-causing a variant is,31 was used in conjunction with PredictSNP to establish a more detailed understanding of the effects of certain mutations identified as AA sequence changes, frame shifts, and splice sites.All reported mutations were confirmed via Sanger Sequencing. Variant relevance was determined based on: 1) biological relevance, such as the expression of the gene in the brain, as determined by the National Center for Biotechnology Information [NCBI] gene database; 2) the limited number of individuals with the variant in other databases such as dbSNP and gnomAD; 3) existing evidence of the involvement of the variant or the gene in a relevant neurological disorder or pathology; and 4) evidence of involvement of the gene in a relevant biological process (i.e., response to concussion or neuroprotective factors).To increase the robustness of the analysis, the 16 exomes were analyzed using the in-house variant browser pipeline, VCF-DART.32 The pipeline utilizes predetermined gene tiers (see Supplementary Appendix S1) as well as scores from various in silico prediction tools to filter variants of interest. The genes in those tiers were selected from established genetic diagnostic tests for several neurological disorders, with the last tier showing all variants that are not present in previous tiers, thus reducing the likelihood of missing any relevant variants in genes not selected in the tiers. Further, the analysis was conducted with other neurological exomes analyzed from epilepsy, CADASIL syndrome, and mTBI patients with no severe responses to trivial head trauma.",
    "PMC8024361": "none",
    "PMC7368387": "MethodsExperimental ethicsAll experimental protocols were approved by the Animal Studies Ethical Committee at the Hokkaido University Graduate School of Medicine (reference no.: 17-0066). All procedures used in the present study were performed in accordance with the Institutional Guidelines for Animal Experimentation and the Guidelines for Proper Conduct of Animal Experiments of the Science Council of Japan.Experimental animalsWild-type 8- to 10-week-old female Sprague-Dawley rats (CLEA Japan, Inc., Tokyo, Japan), weighing 250–300 g, were used in this study. Female rats were used for better urination management after the SCI. Animals were housed in a controlled environment (25°C, 50% humidity, and 12-h light-dark cycle) and were allowed free access to food and water. All experimental animals were randomly divided into vehicle-treated (n = 15) and FTY720-treated (1.5 mg/kg; n = 15) groups.Spinal cord injury modelThoracic SCI was induced by a 1-min compression using a modified aneurysm clip, which was designed by the authors and manufacturers (Mizuho, Tokyo, Japan) as previously reported, with a slight modification.14–16 The face of the clip blade was smoothened to apply equal pressure on the spinal cord, and the closing force was set to 30 g. Rats were anesthetized using isoflurane at an initial and maintenance concentration of 4.0% and 2.0%, respectively, in 70% N2O and 30% O2 gas through a facial mask. Rats were placed in the prone position, and using the T2 spinous process as a landmark, laminectomy was performed at the T6 and T7 vertebral segments. The aneurysm clip was then applied extradurally to fully compress the spinal cord at the T6 level for 1 min. After closing the skin, the animals were allowed to recover on heated towels until they were fully awake. Rats with a relatively low motor deficit (Basso-Beattie-Bresnahan [BBB] score of <7) 24 h after the insult were excluded from the subsequent studies. Bladders were manually pressed for urination three times daily until spontaneous reflexive bladder control was regained.17Administration of FTY720FTY720 or saline (vehicle) was injected intraperitoneally 24 h after the SCI. Rats in the FTY720 group received 1.5 mg/kg of FTY720 (Cayman Chemical, Ann Arbor, MI) diluted in saline, whereas the control group received the same volume of plain saline.Neurological scoreAll neurological assessments were performed in a blinded fashion by two independent observers on days 7, 14, 21, 28, 35, and 42 post-injury. The von Frey monofilament test (Touch Test Sensory Evaluator Kit; Stoelting Co., Wood Dale, IL) was performed to evaluate mechanical allodynia as previously reported.18,19 Briefly, rats were placed on a rubber mat, and a set of von Frey hair was used to test the cutaneous pain threshold in response to graded mechanical pressure, ranging from 0.02 to 300 g, on the dorsal surface of the trunk, mainly at the base of the tail. Only stimuli that induced consistent behavior of avoidance and vocalization over a relatively large skin area were considered as the withdrawal thresholds. A single trial consisted of 12 applications of the von Frey filament, applied once every 2–3 sec.The BBB (hindlimb locomotor test) score was used to evaluate the neurological motor deficits as previously reported.15,18–20 Hindlimb locomotor function was evaluated separately for 5 min in the open field, and values were averaged to obtain individual scores. All data from animals that died during the evaluation period were excluded from the analysis.Evaluation of blood lymphocytesFlow cytometry using fluorescent-activated cell sorting (FACS) was performed on the third day after the SCI to assess systemic inflammation by counting lymphocytes in the peripheral blood during the acute phase of the injury, as previously described.21 Approximately 30 μL of peripheral blood was collected on the third day of injury from the tail vein, and erythrocytes were lysed using RBC lysis buffer (BD Pharmingen, San Diego, CA). Using flow cytometry (FACS Canto; BD Biosciences, San Jose, CA), dead cells were excluded based on 4′,6-diamidino-2-phenylindole positivity (Dojindo Laboratories, Kumamoto, Japan). Next, CD3 positive T cells were identified using an anti-CD3 (PE anti-rat CD3 antibody; BioLegend, San Diego, CA) antibody, and their proportion in the peripheral blood was measured.Evaluation of the spinal cord injury lesion volumeThe volume of the SCI-induced lesion was evaluated 42 days after the SCI using hematoxylin eosin (HE) and Luxol fast blue (LFB) staining for the detection of neuronal cells and myelin, respectively.15,22 Rats were deeply anesthetized using 4.0% isoflurane in N2O/O2 (70:30) to prevent pain and discomfort at the time of euthanization. Animals were perfused transcardially with 50 mL of physiological saline, followed by 150 mL of 4% paraformaldehyde. The thoracic spinal cord (T2–T11) was removed, post-fixed in the same fixative overnight, and immersed in 20% sucrose in phosphate-buffered saline at 4°C for 2–3 days. The blocks were then embedded in optimal cutting temperature compound (Tissue-Tek; Sakura Finetechnical Co., Tokyo, Japan), and 10-μm-thick sagittal sections or 4-μm-thick transverse sections were mounted onto poly-l-lysine-coated slides (Matsunami, Tokyo, Japan) for subsequent immunostaining.Length and volume of the lesions were calculated by the method described previously.15,22,23 Briefly, a sagittal section of the spinal cord was used to calculate the lesion length. The distance from the epicenter of the lesion to the most rostral and caudal points determined by the absence of LFB staining was semiautomatically calculated using a BZ-X analyzer (Keyence, Osaka, Japan). Lesion volume was estimated by adding the area of damage from multiple sections determined using LFB staining and calculated using the following equation23: Lesion volume (mm2) = πD2 (H1 + H2)/6, where H1 is the lesion length from the epicenter to the rostral end, H2 is the lesion length from the epicenter to the caudal end, and D is the diameter of the epicenter.ImmunohistochemistryInflammation and blood–brain barrier integrity were evaluated 7 days after the SCI (n = 5 for each evaluation). Ionized calcium binding adaptor molecule 1 (Iba1) and CD68 expression were evaluated to assess neuroinflammation. Sections were treated for 1 h at room temperature with anti-Iba1 (1:1500, 019-19741; Wako Co., Tokyo, Japan) and anti-CD68 (1:1000, MCA341GA; Bio-Rad Laboratories, Hercules, CA) antibodies. After the first antibody incubation, sections were treated with the Histofine® Simple StainTM Rat MAX PO (Nichirei Biosciences Inc., Tokyo, Japan) for 1 h. The 3,3’-diaminobenzidine (DAB) chromogen of the DAB substitute kit (Nichirei Biosciences) was applied for 10–30 sec to obtain a chromogenic signal in accordance with the manufacturer's instructions. Images of the peri-damaged lesions 5 mm caudal and 5 mm rostral from the epicenter of the lesion were obtained. Five non-overlapping lesions were randomly selected, and positive cells were semiquantitatively counted using an automated cell counter (BZ-X Analyzer; Keyence).Blood–brain barrier integrity was quantitatively assessed by evaluating the fibrin leakage around blood vessels as described previously.24–26 A transverse section 5 mm caudal from the lesion core was used for the evaluation, and five blood vessels of approximately 50 μm in diameter were randomly selected near the center of the section. Fibrinogen leakage around the selected blood vessels was measured using antifibrinogen gamma chain (1:100; Proteintech Group Inc, Rosemont, IL), followed by DAB staining. The area of fibrinogen leakage was then evaluated using an automated area counter (BZ-X Analyzer; Keyence).Post-traumatic glial scar formation was evaluated based on the expression of the glial fibrillary acidic protein (GFAP). Using an anti-GFAP antibody (dilution 1:200; BD Biosciences, Franklin Lakes, NJ), GFAP expression was assessed in sagittal sections. Sensory-related synapse and neurons were evaluated using the anti-μ opioid receptor (MOR)27 (dilution 1:200; Abcam, Cambridge, UK), antihydroxytryptamine transporter (HTT),28 and anticalcitonin gene-related peptide (CGRP; C8198; dilution, 1:8000; Sigma-Aldrich, St. Louis, MO) antibodies, as previously reported. Areas of MOR-, HTT-, and CGRP-positive cells in the spinal dorsal horn 1 mm rostral and caudal from the epicenter of the injury were semiautomatically counted in a transverse section.29Quantification of the labeled dorsal corticospinal tractTo trace the dorsal corticospinal tract (dCST), animals (3 each from both groups) were anesthetized 42 days after the SCI, as described above. They were fixed in a stereotactic apparatus (Model DKI-900; David Kopf Instruments, Tujunga, CA), and the midline incision wound was reopened. The needle of a 10-μL Hamilton syringe was positioned 10 mm rostral to the center of injury and inserted 1.5 mm into the spinal cord from the surface of the dura mater. Fluoro-Ruby (FR; 2 μL; 10,000 molecular weight, D-1817; Molecular Probes, Eugene, OR), a fluorescent axonal tracer, was injected into the spinal cord 0.5 mm lateral to the midline on both sides over a period of 3 min, using an automatic microinjection pump (Model KDS-310; Muromachi Kikai Co., Tokyo, Japan), as previously reported.30 The needle was left in place for 3 min and then withdrawn slowly to minimize leakage of the tracer. After the injection, the wound was closed, and animals were housed.To visualize the residual dCST axons, rats were euthanized 5 days after the FR injection, and transverse sections of the spinal cord 10 mm caudal from the injury site were observed. Given that the dCST is known to exist within the ventral one-third of the dorsal funiculus in rats, the number of FR-labeled axons in this area was counted bilaterally.30,31Statistical analysisAll the data were collected and analyzed by investigators in a blinded manner. The data have been presented as mean ± standard deviation. All statistical analyses were performed using JMP Pro software (version 14; SAS Institute Inc., Cary, NC). Differences between the two groups were compared using an unpaired t-test or the Mann Whitney U test, and p < 0.05 was considered statistically significant.",
    "PMC7336883": "none",
    "PMC7462023": "none",
    "PMC7462020": "none",
    "PMC7336886": "none",
    "PMC7404833": "none",
    "PMC7075025": "none",
    "PMC7075026": "none",
    "PMC7484895": "none",
    "PMC7336882": "none",
    "PMC7075031": "none",
    "PMC7307697": "none",
    "PMC8024352": "none",
    "PMC7339019": "none",
    "PMC7071071": "MethodsThe design, patient inclusion and exclusion criteria, procedures, assessments, outcome measures, study oversight, and statistical analysis of the DECRA trial have been previously described.12 The surgical procedure was a modification of the Kjellberg method,16 which had tested favorably in a cohort study.17 The only surgical modification entailed not dividing the sagittal sinus and falx, to minimize complications, decrease anterior herniation of the frontal lobes, and increase generalizability.18 Randomization occurred after ICU admission, when ICP had increased sufficiently to satisfy the enrollment criteria.12 Patients in the intensive medical control group could receive barbiturate infusions to control ICP, but not hypothermia. Baseline variables were well matched except for pupil reactivity at hospital admission, and outcomes at 6 months favored the intensive medical control group.Functional outcome assessments were conducted by trained assessors, blind to treatment group, using standardized questionnaires.15,19 Functional outcome assessments at 12 months after injury, and among survivors at 6 and 12 months, were pre-planned14 and measured by the score on the GOS-E, which is scored from 1 (dead) to 8 (pre-injury function).20 Among survivors, favorable outcomes were calculated as the ratio of GOS-E scores 5–8 over 2–8, and good outcomes as GOS-E scores of 7–8 over 2–8.Functional (GOS-E) outcomes were dichotomized as unfavorable (1–4 vs. 5–8), and analyzed using logistic regression. Outcomes (GOS-E) on a 1–8 scale were analyzed using ordinal logistic regression. Among survivors at 6 and 12 months after injury, GOS-E outcomes were analyzed using logistic regression for favorable outcomes, and for three additional dichotomies: vegetative (2 vs. 3–8), poor outcomes (2–4 vs. 5–8), and good outcomes (7–8 vs. 2–6). The last three were post hoc exploratory analyses.Multiple covariates influence patient outcomes after TBI, but there were too many to reliably adjust for in a medium-sized randomized trial. We therefore adjusted using a single summary measure of brain injury severity—the estimated probability of unfavorable outcome from the International Mission for Prognosis and Analysis of Clinical Trials in TBI (IMPACT) core and extended algorithms.21 IMPACT outcome probabilities are derived from large databases of patients with TBI, and include the relevant covariates, that is, IMPACT core including age, Glasgow Coma Scale (GCS) motor score, pupil reactivity; and IMPACT extended, which also includes CT score, and hypoxic and hypotensive events. The single IMPACT outcome probability value provides an overall summary measure of TBI severity in both study groups (Table 1). TBI severity can be difficult to assess when covariates are many, or move in different directions. We used pupil reactivity at trial randomization for these calculations, as this measure best reflects a patient's post-resuscitation neurology, more so than does pupil reactivity at hospital admission, which we had used previously.12 Patient outcomes at 6 and 12 months post-injury were adjusted for the probability of an unfavorable outcome by using the IMPACT value as a continuous variable in the linear predictor of the appropriate regression model. The IMPACT extended model provided maximal adjustment but included missing data on hypoxia/hypertension for seven patients who were hence excluded; the IMPACT core probability of unfavorable outcome could be calculated for all 155 patients, and was the primary adjustment covariate.Table 1.Baseline Characteristics of 155 Patients in Decompressive Craniectomy (DC), and Standard Intensive Medical Care (Standard Care) Groups DC, n = 73Standard Care, n = 82P-valueAge (years) 0.89 Median23.724.6 Interquartile range19.4-29.618.5-34.9 GCS motor 0.49 Median33 Interquartile range1-41-5 Marshall class 0.39 Diffuse injury II; n (%)17 (23)27 (33) Diffuse injury III/IV; n (%)53 (73)53 (65) Non-evacuated mass lesion3 (4)2 (2) Reactivity of pupils—randomization 0.60 One or both pupils; n (%)61/73 (84)71/82 (87) Reactivity of pupils—admission 0.04 One or both pupils; n (%)52/71 (73)70/80 (88) Hypoxemia18 (25)24 (29)0.55Hypotension24 (33)25 (30)0.93Probability of unfavorable outcome using IMPACT21; core % (SD)42 (19)42 (20)0.81Probability of unfavorable outcome using IMPACT21; extended % (SD) n = 148a48 (22)45 (22)0.40aSeven patients had missing variables for hypoxic and/or hypotensive insults, required for IMPACT extended calculation.GSC, Glasgow Coma Scale; SD, standard deviation.An unplanned exploratory as-treated analysis was also conducted of all patients who received a decompressive craniectomy at any time after randomization compared with all those who did not, regardless of randomized group. We wished to explore the effect on our results of the 18% of standard care patients who had received a late craniectomy as permitted in the protocol as a life-saving intervention. Owing to likely imbalance in severity, all these analyses were adjusted for the IMPACT core probability of unfavorable outcome.",
    "PMC7249480": "MethodsAnimalsAll animal studies were conducted in accordance with the ARVO Statement for the Use of Animals in Ophthalmic and Vision Research and were approved by the University of Iowa and Iowa City Veterans Affairs Institutional Animal Care and Use committee. Studies were conducted on male C57BL/6J mice purchased from The Jackson Laboratory (Bar Harbor, ME) aged 2–4 months, with an average weight of 26.4 ± 1.3 g. A total of 125 mice were used for this study, and all were assigned randomly to injury conditions and treatment groups. Some mice were utilized to validate the retinal response to repetitive bTBI, while others were used to test the effects of anakinra (Supplementary Table S1). Mice were housed under a 12-h light-dark cycle with ad libitum access to food and water.Blast injury inductionAn enclosed blast chamber was used, one half of which was pressurized, as described previously.36 A plastic Mylar membrane (Mylar A, 0.00142 gauge; Vountry Plastics, Ames, IA) was placed over a 13-cm opening that separates the sides of the chamber. The unpressurized side of the tank contained a padded polyvinyl chloride (PVC) protective restraint in which to place an anesthetized mouse 30 cm from the Mylar membrane. Compressed air was pumped into the pressurized side of the chamber until the membrane ruptured at 20 ± 0.2 psi (137.8 ± 1.3 kPa, mean ± standard error of the mean [SEM]), creating a blast wave. Because many veterans are exposed to multiple blast exposures, we administered three injuries to each mouse to mimic human injuries.10,37–39Mice were oriented within the chamber with the left side of the head positioned toward the blast wave (direct exposure) and the right side facing away from the direction of the blast wave (indirect exposure) and then exposed to three blast injuries, each 1 h apart (Fig. 1). The mouse's body was shielded via the PVC restraint to limit blast wave pressure exposure primarily to the head; the head was allowed to move freely and was not in a fixed position. All analysis was conducted on the left (ipsilateral) side that was exposed directly to the blast wave, because we cannot discount potential interaction of the contralateral eye with the padded holder, or potential confounding, rebounding blast waves from the surface of the animal holder.FIG. 1.Schematic representation of blast exposure. Exposure to blast wave pressure was conducted as described previously.23 Animals were placed lateral to the shock tube axis, 30 cm from the origin of the blast wave (Mylar membrane), with the left (L) side of the head (ipsilateral eye) facing the blast wave. (A) Control mice were restrained the same way, but were not exposed to the blast wave. (B) A representative tracing of a 20 ± 0.2 psi (137.8 ± 1.3 kPa, mean ± SEM) blast wave.Mice were anesthetized with a combination of ketamine (30 mg/kg, intraperitoneal [IP]) and xylazine (5 mg/kg, IP) before each blast or sham-blast and were placed on a heating pad immediately after blast injury to prevent hypothermia and facilitate recovery from general anesthesia. Xylazine anesthesia was reversed with yohimbine chloride (0.001 mg/g, IP) to aid in recovery from anesthesia. Control mice underwent an identical process in all respects except that they did not receive a blast exposure when placed in the chamber. Both blasted and sham mice were given an IP injection (0.1 mL/20g body weight) of buprenorphine (0.003 mg/mL) immediately after the blast or sham-blast, respectively.Regional brain dissectionBrains from sham and blast mice were isolated and regionally dissected to generally separate major portions of the brain. The cerebellum (CB) and brainstem (BS; includes the midbrain and hindbrain) were isolated. Standard dissection of the hippocampus (HIPP) was then performed,40 followed by separation of the cortex (CTX). What remained was the extra forebrain (XFB) tissue block containing striatum, thalamus, hypothalamus, and visual white matter tracts. The samples harvested were used to determine the effects of blast injury on cytokine expression in the brain via real time-quantitative polymerase chain reaction (RT-qPCR, described below).Ribonucleic acid (RNA) isolation, complementary deoxyribonucleic acid (cDNA) preparation, and RT-qPCRTotal RNA was extracted from retinas at 4 and 24 h post-blast. Retinas were lysed with a homogenizing pestle and filtered through QiaShredder columns (Qiagen, Chatsworth, MD). The RNA was then extracted with an RNeasy Mini Kit (Qiagen) according to the manufacturer's instructions. Brains from sham and blast mice were isolated and regionally dissected as described above. Total RNA was extracted from brain regions using TRIzol (Invitrogen, Carlsbad, CA) as per the manufacturer's instructions.For cDNA preparation of retinas and brain regions, respectively, 1000 ng or 2000 ng of total RNA was reversed transcribed using random hexamers and SuperScript III Reverse Transcriptase (Invitrogen). Amplified cDNAs were diluted 1:10 and 1:15 for retina and brain samples, respectively, in ultrapure water and subjected to RT-PCR using an Applied Biosystems Model 7900HT with TaqMan Universal PCR Mastermix (Applied Biosystems) with the following probes: IL-1β (Mm00434228_m1), IL-1α (Mm00439620_m1), IL-6 (Mm00446190_m1), tumor necrosis factor (TNF)-α (Mm00443258_m1), and GAPDH (4308313). Biological samples were run in triplicate. Relative messenger RNA (mRNA) levels of target genes were normalized to the endogenous control, GAPDH, using the comparative cycle threshold method.Results were expressed as fold difference from sham controls. Column statistics were run to determine whether values were distributed normally. For those with normal distribution, a Student t test was used; otherwise, a Mann-Whitney U test was utilized.Immunohistochemistry (IHC)For sample preparation for IHC experiments, blast-exposed and sham mice were anesthetized deeply with ketamine 200 mg/kg and xylazine 20 mg/kg and perfused transcardially with 0.01 mol/L phosphate-buffered saline (PBS) followed by 4% paraformaldehyde in 0.01 mol/L PBS. Ipsilateral globes were post-fixed in 4% paraformaldehyde for 1 h at room temperature.Retinal cross sections were prepared for examining glial fibrillary acidic protein (GFAP) immunostaining. To this end, the lens and cornea were removed and posterior eyecups were subjected to a sucrose gradient (10%, 20%, and 30% in 0.01 mol/L PBS), embedded in optimal cutting temperature (OCT) compound, and frozen using dry ice. Sagittal sections (8 μm thick) of the ipsilateral retina were collected onto superfrost plus glass slides. The OCT-embedded sections were hydrated for 15 min with tris-buffered saline with 0.05% Tween 20, followed by 45 min of permeabilization with 0.3% triton in PBS. Sections were blocked for 1 h with 3% goat serum/0.1% Triton X-100 (cat. no. T8532; Sigma-Aldrich, St. Louis, MO) in PBS.Primary antibodies against GFAP (1:400; cat. no. Mab360; Millipore, Burlington, MA) were diluted in blocking solution and costained with fluoresceinated Griffonia simplicifolia type 1 Isolectin B4 (Alexa Fluor 594 conjugated, 1:100, cat. no. 121413; Life Technologies, Grand Island, NY) in 1 mM CaCl2 in PBS overnight at 4°C. Tissues were washed with PBS (3 × 5 min) and incubated with corresponding secondary antibody GAM647 (1:300; cat. no. A-32728; Thermo Fisher Scientific) with Isolectin B4 (1:100) in 3% goat serum/0.1% triton in PBS for 1 h at room temperature. Samples were washed with PBS (3 × 5 min), incubated with DAPI (4 μg/mL; cat. no. D9564; Sigma-Aldrich) for 10 min at room temperature, and washed with PBS (3 × 5 min).For ionized calcium binding adaptor molecule 1 (IBA-1-) and GFAP-stained whole-mounted retinas, retinal dissection was followed by permeabilization with 0.3% Triton X-100 in PBS for 1 h at room temperature and antigen retrieval treatment (10 mM sodium citrate, pH = 6 with 0.05% Tween 20) at 90°C for 10 min. Retinas were blocked overnight with 3% goat serum/0.1% triton in PBS at 4°C, and then incubated for 1.5 h with Background Buster (cat. no. NB306; Innovex Biosciences Inc., Richmond, CA).Retinas were incubated with GFAP antibodies as described above and with the primary antibody for IBA-1 (1:500; cat. no. 019-1941; Wako Chemicals USA, Inc., Richmond, VA) overnight at 4°C, washed with PBS (3 × 5 min), and incubated with the corresponding secondary antibody GAR488 (1:300; cat. no. A11070; Thermo Fisher Scientific, Waltham, MA) for 1 h at room temperature. All slides were mounted with ProLong Gold Antifade Mountant (cat. no. P36934; Thermo Fisher Scientific) followed by imaging with confocal microscopy (SP8 confocal, Leica Microsystems, Wetzlar, Germany).Quantification of IBA-1 and GFAP IHC stainingWhole-mounted retinas were stained as described above. Two non-overlapping images were collected for each of four retinal petals, yielding a total of eight images per retina, and were taken midway between the outer edge of the petal and the optic nerve head (Fig. 2A). Images were taken using a X25 water-immersion objective with consistent microscope settings to eliminate variation from one sample to the next. Quantitative analysis of fluorescent area for IBA-1+ staining was performed using ImageJ Imaging Software (National Institutes of Health, Bethesda, MD),41 and microglial cell counts were completed manually by an observer masked to the origin of the samples. As a reference, the masked observer utilized Z-stack images of the areas below and above the image being quantified to assist in determining what was an IBA-1+ microglia cell body that colocalized with the nuclear marker, DAPI.FIG. 2.Increased immunoreactivity and distribution of IBA-1-positive microglia are found in retinas exposed to blast. Eight regions were sampled per ipsilateral retina (A). Quantification shows an increase in total fluorescence area (D, J) and cell body counts (G, M) after blast in the retinal nerve-fiber layer (RNFL) and retinal ganglion-cell layer of whole-mounted retinas at 24 h and one week, respectively. Representative images (B, C) and mask overlays of area are quantified (E, H, K, M and F, I, L, O) for sham and blast-injured mice, respectively. Arrowheads indicate cell bodies (H, I, N, O). Student t test or Mann-Whitney U test are based on distribution of data. *p < 0.05; **p < 0.01. Data are expressed as means ± SEM. n = 5–6 mice per group. X25, original magnification; en face view with the RNFL facing up. Scale bar: 50 μm unless otherwise noted.The process was performed systematically for all of the images. Overlay masks were hand drawn, and any clear artifacts or debris was removed. Values from the eight images were averaged, producing one value per retina.To compare GFAP expression between sham and blast mice at one week post-injury, ImageJ was used to generate plot profiles reflective of pixel intensity and to quantify the percent fluorescent area. A two-dimensional side facing view of a reconstructed Z-stack acquired repeatedly in 0.5 μm confocal sections along the z-axis of retinal whole mounts was used, and total area selected was consistent for all images (Fig. 3; n = 3 per condition). For GFAP analysis after anakinra treatment, ImageJ was also used to generate plot profiles reflective of pixel intensity of retinal cross sections and quantitative analysis of the fluorescent area (Fig. 4, 5; n = 3 per condition).FIG. 3.Extended distribution of glial fibrillary acidic protein (GFAP) in Müller glia in retinas ipsilateral to blast exposure suggests increased damage. The GFAP localizes to the retinal nerve fiber layer (RNFL) of retinas of sham and blast mice 24 h after injury (A, B, respectively). One week after blast exposure, the distribution of GFAP immunoreactivity remains in the RNFL of sham mice (C), but increases in Müller glia spanning the retina from the RNFL to the outer nuclear layer (ONL) in blast mice (D) in retinal cross sections. A two-dimensional side facing view of a reconstructed z-stack acquired repeatedly in 0.5 μm confocal sections along the z-axis of retinal whole mounts demonstrates GFAP reactivity limited to the RNFL of sham mice (E) and spanning throughout the retina in blast mice (F). A plot-profile displaying pixel intensity of the GFAP staining in E and F demonstrates a quantitative increase in intensity in the blast retina (H) when compared with sham (G). Figures I–L are depth coded images demonstrate GFAP+ extension into deeper retinal layers of blast mice (J, L) when compared with sham (I, K). Color scale bar corresponds to the z-axis depth of GFAP positive cells as the distance from the vitreous, coded from red at 0 μm and blue at 50 μm. Quantification (M) demonstrates a significant increase in total fluorescent area in the retinas from blast-injured mice when compared with sham-injured mice. Significance was determined via Student t test (**p = 0.0014). Data expressed as means ± SEM. n = 3 per condition. X25, original magnification; scale bar: 50 μm. RGC, retinal ganglion-cell layer; IPL, inner plexiform layer; INL, inner nuclear layer; OPL, outer plexiform layer; OS, photoreceptor outer segments.FIG. 4.Anakinra treatment prevents Müller glia activation in the retina after blast. Distribution of glial fibrillary acidic protein (GFAP) in retinas ipsilateral to blast exposure are seen four weeks after injury. Images of areas with the highest GFAP reactivity are shown in retinal cross sections of three individual mice per group. The GFAP localizes to the retinal nerve fiber layer (RNFL) of retinas of sham-saline (A–C) and sham-anakinra (D–F) mice four weeks after blast injury. Retinas from blast-saline mice demonstrate increased GFAP immunoreactivity in Müller glia spanning the retina from the RNFL into deeper layers (G–I). Blast-anakinra mice, however, show decreased GFAP immunoreactivity overall (J–L) when compared with the injury group only given saline. n = 3 mice per group. RGC, retinal ganglion-cell layer; IPL, inner plexiform layer; INL, inner nuclear layer; OPL, outer plexiform layer; ONL, outer nuclear layer; OS, photoreceptor outer segments.FIG. 5.Quantification of glial fibrillary acidic protein (GFAP) suggests anakinra treatment prevents Müller glia activation in the retina after blast. Plot-profiles display pixel intensity of the GFAP staining in retinal cross section images from Figure 4. Blast-saline (D–F) images demonstrate increased GFAP intensity compared with sham-saline (A–C), sham-anakinra (G–I), and blast-anakinra (J–L). Quantification (M) demonstrates a significant increase in the total fluorescent area in the retinal sections from blast-saline mice when compared with all other groups. No other significant differences were found. Significance was determined by comparing means of all groups using one-way analysis of variance with the Dunnett post-test (*p < 0.05, **p < 0.01). Data expressed as means ± SEM. n = 3 per condition.Treatment with anakinraBlast and sham mice were assigned randomly to receive IP injections once daily with a dose of 100 mg/kg or an equal volume of sterile 0.9% saline. Anakinra (67 mg/mL; Sobi) was diluted in sterile 0.9% saline. Treatment was initiated one week before blast injury and continued for three weeks post-injury (Fig. 6). Researchers were blinded to the treatments for the entirety of the study including drug administration, data acquisition, and data analysis.FIG. 6.Experimental design of anakinra treatment. Mice were given daily intraperitoneal injections of either saline or anakinra beginning one week before injury and continuing three weeks after. Optical coherence tomography (OCT) and pattern electroretinogram (PERG) were conducted before injury as a pre-blast baseline and four weeks after, followed by euthanasia and tissue collection for histological analysis of retinal and optic nerve tissue.Pattern-evoked electroretinography (PERG)The PERG was used to objectively measure the function of RGCs by recording the amplitude of the PERG waveform after TBI. Mice were anesthetized with a combination of ketamine (0.05–0.06 mg/g, IP), xylazine (0.008–0.01 mg/g, IP), and acepromazine (0.004–0.005 mg/g, IP), and then placed on a heated recording table to maintain body temperature. Neutral position PERG responses were evoked using alternating, reversing, and black and white vertical stimuli delivered on a monitor with a Roland Consult ERG system (Roland Consult, Brandenburg, Germany).To record the PERG response, commercially available stainless steel subdermal electrodes (Ambu, Ballerup, Denmark) were placed in the snout. A reference needle electrode was placed medially at the base of the head, and a ground electrode was placed at the base of the tail to complete the circuit. Each animal was placed at the same fixed position in front of the monitor to prevent recording variability because of animal placement.Stimuli (18 degree radius visual angle subtended on full field pattern, two reversals per second, 372 averaged signals with cutoff filter frequencies of 1 to 30 Hz, 98% contrast, 80 cd/m2 average monitor illumination intensity (Jorvec, Miami, FL) were delivered under mesopic conditions without dark adaptation to exclude the possible effect of direct photoreceptor-derived evoked responses. A diffuser placed over the pattern on the monitor also did not elicit a measurable evoked potential, further ensuring that the electrical responses were elicited from RGCs.The PERG response was evaluated by measuring the amplitude (peak to trough) of the waveform, as we have described previously.8,36 The PERG response was recorded at pre-blast baseline, and four weeks after blast injury. Significance was determined comparing means of all groups using Kruskal-Wallis test with the Dunn post-test. Exclusions were made for mice that were breathing too heavily or if their temperature dropped during acquisition, which was monitored constantly throughout the experiment. Changes in each of these parameters can cause interference in signal acquisition. Exclusion criteria were decided before data acquisition for an individual mouse.Spectral-domain optical coherence tomography (SD-OCT)The SD-OCT analysis was performed at pre-blast baseline and four weeks post-injury using a Spectralis SD-OCT (Heidelberg Engineering, Vista, CA) imaging system and a 25 dipoter (D) lens for mouse ocular imaging (Heidelberg Engineering). Mice were anesthetized with a combination of ketamine (0.03 mg/g, IP) and xylazine (0.005 mg/g, IP) and placed on a heating pad to maintain body temperature. Pupils were dilated using a 1% tropicamide solution, and the cornea was moisturized with saline. Volume scans (49 line dense array) positioned directly over the optic nerve head were performed to quantify the RGC complex thickness, which includes RGC bodies, axons, and dendrites.Scans approximately 100 um from the edge of the optic nerve head were analyzed by a masked observer, excluding blood vessels from the RGC complex thickness calculation. Statistical significance was determined by one-way ANOVA with the Dunnett post-test for multiple comparisons.Histology and microscopy of optic nervesBlast-exposed and sham-blast mice were anesthetized deeply with carbon dioxide, lightly perfused with normal saline followed by 4% paraformaldehyde and euthanized by decapitation. Optic nerves were collected and processed as described previously.42 In brief, optic nerves were dissected from heads and drop fixed in half-strength Karnovsky fixative (2% paraformaldehyde, 2.5% glutaraldehyde in 0.1 M sodium cacodylate) at 4°C for 16 h. Nerves were rinsed in 0.1 M Na cacodylate buffer, post-fixed with 1% osmium tetroxide, dehydrated in graded acetone (30–100%), infiltrated in graded resin (33%, 66%, and 100%; Eponate-12; Ted Pella, Redding, CA) diluted in propylene oxide, embedded in fresh 100% resin, and then polymerized in a 65°C oven.Semithin (1-μm) cross sections were cut, transferred to glass slides, stained with 1% paraphenylenediamine (PPD), and mounted to glass slides (Permount, Fisher Scientific, Pittsburgh, PA). Light micrograph images were obtained with an Olympus BX-52 microscope (Cedar Valley, PA) at total magnifications of 100X and 1000X.Grading of optic nerve damageAssessing levels of damage in optic nerves was performed using a three-level grading scale (1-none to mild damage, 2-moderate, or 3-severe). This method has been described previously (grading scale, grading criteria, estimated axon counts for each damage grade) and validated extensively.43–47 Microscopy slides containing mounted optic nerve cross sections stained with PPD were assessed by two independent investigators who were blinded to both the identity of the nerves and the scores given by the other investigator. Investigators assigned the same score for 91% of the nerves. In the cases of damage grade disagreement, a third investigator, blinded to both the identity of nerves and scores given by the first two investigators, assigned a third damage grade, and the most common grade (among all three investigators) was used in the final grading for each nerve specimen. Representative light micrographs were obtained from slides using a light microscope (BX-52, Olympus) at total magnifications of 100X and 1000X.Experimental design and statistical analysisSupplementary Table S1 provides information concerning all mice utilized in this study. The experimental design of the anakinra study is depicted in Figure 6. Column statistics were run to determine whether values were distributed normally for all quantitative experiments. For the RT-qPCR data and quantification of immunohistochemistry at 4 h, 24 h, and one week, a Student t test was used if data were distributed normally; otherwise, a Mann-Whitney U test was utilized. Statistical significance for the PERG and OCT analysis was determined by Kruskal-Wallis test with a Dunn post-test and by one-way ANOVA followed by the Dunnett post-test for multiple comparisons, respectively, determined by the distribution of the data. Statistical significance for the IBA-1 quantification of drug treated mice was determined by a one-way ANOVA. A value of p < 0.05 was considered significant. All the statistical data were presented as mean ± SEM and were performed using GraphPad Prism 7 for Macintosh (La Jolla, CA).",
    "PMC8403188": "none",
    "PMC7249467": "none",
    "PMC7249468": "MethodsThe included patients were part of a prospective observational study27 undertaken at the NCCU at Karolinska University Hospital (Stockholm, Sweden) between January 1, 2010 and March 1, 2013. Written, informed consent was acquired from next-of-kin. The study was conducted in accordance with the Declaration of Helsinki and Swedish law. Ethical approval was provided by the Stockholm County branch of the Central Ethical Review Board (#2009/1112-31/3), now called the Swedish Ethical Review Authority.Sample size calculationSample size estimation a priori using power analysis was unfeasible because to our knowledge, no assumptions on effect size have been described in the literature using the same approach as in our study. However, using data from our group,26 we could estimate our sample sizes for a cross-sectional rather than a longitudinal data set. Aiming for a correlation coefficient r = 0.60 between S100BCSF and S100Bblood, we found the estimated sample size needed to reach 80% power on the 0.05 significance level (one-sided test) using the R28 package pwr29 to be 15 patients. The effect size estimate was larger than the one previously reported from our group (r = 0.45),26 but smaller than what has more recently been reported30 (r = 0.79), leading us to believe that this was a valid effect size assumption. We therefore set out to include >15 study subjects.Patient inclusionBecause of the sporadic availability of research personnel, recruitment was made periodically. Patients were not randomized, because no group-specific interventions were conducted. Inclusion criteria for the patients were as follows: (1) age 18–75 years, (2) Glasgow Coma Scale (GCS) score 3–8 (unconscious at admission), and (3) computerized tomography (CT) verified structural intraparenchymal intracranial injury. Exclusion criteria comprised: (1) GCS 3 and bilaterally non-responsive pupils, (2) slit ventricles (because that would preclude the planned patient study management by making external ventricular drain (EVD) insertion impossible), (3) unsurvivable injury, (4) unconsciousness of etiology other than TBI, (5) absence of CT-verified intraparenchymal intracranial injury, (6) other concurrent systemic terminal disorder, and (7) impossibility of follow-up (e.g., being foreign citizens).Patient management and sample acquisitionThe detailed study setup has been described previously.27 Briefly, upon admission, patients received an EVD (Medtronic, Eatontown, NJ). The drain was connected to a four-way stopcock (Multiflo 3, BD, Connecta, Franklin Lakes, NJ), connected to a LiquoGuard® CSF-pump (Möller Medical GmbH, Fulda, Germany) set to a constant drainage velocity of 2 mL CSF per hour. CSF was collected in, and samples were obtained from, the drainage bag in the LiquoGuard system in order to minimize the risk for infections, and freeze blocks were used to keep the CSF cold in order to limit protein degradation. The collected pool of CSF and readily acquired arterial blood were analyzed at 6-and 12-h intervals, for both S100B and NSE. Albumin (plasma and CSF) was analyzed once to twice daily. S100Bblood was analyzed by electrochemiluminescence immunoassay (Elecsys, Roche Diagnostics, Basel, Switzerland), albuminplasma was analyzed by colorometric bromocresol purple (BCP)-binding assay and albuminCSF was analyzed by immunoturbitity on a Roche Cobas/Modular platform (Roche Diagnostics, Basel, Switzerland). NSEblood, NSECSF, and S100BCSF were analyzed by immunoluminometric assay on a LIAISON XL system (DiaSorin, Saluggia, Italy). S100Bblood and S100BCSF were analyzed on different platforms because of local procurements and inability to run CSF samples on the more modern Cobas/Elecsys platforms. Each individual assay has shown robust within- and between-run similarity,31 thus enabling longitudinal sampling as employed in this study. Some claim that the different platforms are not entirely interchangeable,32 whereas others have found excellent associations between the methods (r = 0.932).31 It is noteworthy that, to our knowledge, no studies have examined bicompartmental similarities (i.e., between CSF and blood). This is of importance, because absolute between-assay agreement is of greater importance when identical samples from the same compartment are examined on multiple platforms. However, for the scope of this study, the relative relationship was of greater interest. All laboratory assays were performed at the Karolinska University Laboratory in accordance with local guidelines. Aside from this, patients were treated in accordance with local routine at the NCCU, as previously described.8Clinical parametersBaseline clinical data were defined and acquired as follows. Clinical variables comprised GCS,33 (head and non-head) Abbreviated Injury Scale34 (AIS), Injury Severity Score35 (ISS), and significant multitrauma,36 all of which were acquired upon hospital admission. It is of note that an AIS of 6 at admission is impossible, as it denotes an unsurvivable injury. CT variables upon admission were graded using the Marshall CT Classification,37,38 in which classifications V and VI were collapsed into one category (“mass lesion”), as we used only the admission CT. For comparison, we also assessed the Rotterdam39 and Stockholm CT scores.40 Radiological brain injury progression upon subsequent examination was evaluated employing a similar strategy as in previous work.8,41 Glasgow Outcome Scale42 (GOS) was assessed as described previously.27 In short, a neurorehabilitation board-certified physician (P.H.G.) examined patients 6 months following the TBI. GOS comprises 5 categories: (1) dead, (2) persistent vegetative state, (3) severe disability, (4) moderate disability, and (5) low disability.DefinitionsWe used “BBBD” as a comprehensive term to denote all types of barrier disruption that can be discerned following TBI, including disruption of the anatomical BBB as well as of the blood–CSF barrier.43 BBBD was defined as the quotient between CSF and blood albumin (Equation 1), because that constitutes the literature gold standard.19,24,43 The reference intervals used for all proteins in the current study were defined using reference intervals stipulated by the Karolinska University Laboratory during the time of patient inclusion or at present (Table 1).44-47Table 1.Reference Intervals UsedVariableReference intervalAlbuminCSF (mg/L)15-29 years: <260≥ 50 years: <400Albuminblood (g/L)< 41 years: 36-48≥ 71 years: 34-45QA (no unit)15-29 years: <0.006≥ 50 years: <0.009S100BCSF (μg/L)< 5S100Bblood (μg/L)< 0.11NSECSF (μg/L)< 13NSEblood (μg/L)< 18Reference intervals were defined as the reference intervals used by the Karolinska University Laboratory during the time of patient inclusion in the study or at present.44–47QA=albuminCSFalbuminplasmaStatistical analysisStatistical analyses were conducted using R,28 through the interface RStudio®. Continuous data were presented as mean ± standard deviation (SD) if normally distributed, or else median (interquartile range [IQR]). Categorical data were presented as count (%). In graphical depictions and calculations, biomarker values were converted to log10-transformed values, unless otherwise stated. A p value ≤0.05 or a 95% confidence interval (CI), where the range of the CI did not contain the value 0, was considered significant.Several variables were sampled at different time intervals, resulting in time points without sample overlap. This is demonstrated graphically48 (Fig. S1). Following a comparison between linear and locally weighted scatterplot smoother interpolation (Fig. S2), this was compensated for by linear interpolation. Data rows that still retained “missing” values for a certain time point because of consecutive non-overlapping sampling time points were handled by complete case analysis.Correlations (regular correlations are here referred to as “momentary” correlations) between biomarkers in different compartments and QA were assessed using repeated measures correlation49 on log10-transformed variables in order to obtain linear relationships. Each model was examined with regard to relevant assumptions. The R packages rmcorr50 and tidyverse51 were used for calculations and graphical depictions. Because biomarker levels in different body compartments might correlate in a time-delayed fashion, we also cross-correlated the original data. We abstained from de-trending or differencing the data because the relationship we examined was the underlying shared time trend. For all, the biomarker sampling time points were subdivided into defined time intervals (“lags”) of 0.5 days (12 h). Multiple measurements occurring within one lag were averaged. Last, cross-correlation was conducted per patient, whereupon results were pooled for all patients and lags. For all cross correlations, original data (i.e., not log10-transformed) were used.For inferential analysis, we compared a general linear model with correlated errors (general least square estimation, a so-called “marginal model”), and a linear mixed model. For both, the nlme package in R was used.52 Independent of analysis type, we modelled a within-patient variance-covariance matrix, because we used repeated-measures data. The variance-covariance matrix was constructed as a time series model, for which we determined stationarity, autocorrelation, and partial autocorrelation. We deemed that the data were stationary using the Kwiatkowski–Phillips–Schmidt–Shin test, and therefore abstained from autoregressive integrated moving average modeling.53 The variance-covariance matrix hence consisted of an autoregressive-moving average (ARMA) model. We tested 25 different ARMA combinations of varying complexity, and then chose the optimal ARMA structure based on Akaike Information Criterion. For both S100B and NSE we used a first order autoregressive model with a moving average of 1; that is, ARMA(p = 1, q = 1). The resulting models were validated graphically.54 For general linear as well as linear mixed-model selection we employed both a step-up55 and a top-down strategy.56 Random effect structures were evaluated using restricted maximum likelihood-based estimations and fixed effects structure using maximum-likelihood estimations. Model selection was conducted by likelihood ratio tests between nested models and type I F tests. P values of the final models were generated using Satterthwaite approximations in the R package lmerTest.56,57 In all analyses, the dependent variable was the biomarkerblood value (log10 transformed). For S100B, the first 12 h were excluded from analysis, because these time points have been associated with an “extracranial peak.”8,9In general, Akaike Information Criterion was lower for the mixed-model design in the top-down strategy, whereas they were equal in the step-up strategy. For S100B, the variance-covariance matrix generated in the linear mixed model was not positive-definite, which is why we chose to use the equivalent marginal model for S100B.56 For NSE, we had no such issues, which is why we present results from the linear mixed model. It is noteworthy that results were highly similar independent of linear mixed or marginal model design for each biomarker. Model assumptions were examined graphically with regard to homogeneity of variances, normality of variances, correlation between fitted and observed values, and individual assessment of residual autocorrelation and partial autocorrelation. For NSE, one patient (pat #17) followed a markedly different trajectory than the other patients and also constituted an outlier using the model diagnostics previously described. For validation, the results for NSE were run both including and excluding pat #17, and the results were to a large extent similar, leading us to conclude that the outlier pat #17 did not imply any major alterations with regard to overall conclusions.",
    "PMC7249475": "none",
    "PMC8403177": "none",
    "PMC7249479": "none",
    "PMC7249455": "none",
    "PMC7307674": "none",
    "PMC7249464": "none",
    "PMC7307699": "none",
    "PMC7249452": "MethodsIncluded studiesData elements of Case Report Forms (CRFs) and imaging data repositories were extracted from three large multi-center observational studies conducted under the umbrella of InTBIR: Collaborative European NeuroTrauma Effectiveness Research in Traumatic Brain Injury (CENTER-TBI: www.center-tbi.eu).7,8 CENTER-TBI recruited and analyzed 4509 patients (4254 adults and 255 pediatric) with TBI of all severities in Europe and Israel. The analysis is in two directions: Improved characterization in the context of developing precision medicine approaches, and identification of best practices using a comparative effectiveness design.Transforming Research and Clinical Knowledge in Traumatic Brain Injury (TRACK-TBI: https://tracktbi.ucsf.edu).9 TRACK-TBI recruited 2698 patients (2553 adults, 145 pediatric) with TBI of all severities in the U.S. and 299 orthopedic trauma controls. The main focus is on improved characterization of TBI to inform precision medicine (biomarkers, classification, prognosis, systems of care, management, and interventions) approaches to both research and clinical management.Approaches and Decisions in Acute Pediatric Traumatic Brain Injury (ADAPT: www.adapttrial.org).10 ADAPT recruited 1000 pediatric patients with severe TBI across five continents. The main aims are identification of best practices for six first-tier therapies for intracranial hypertension and basic clinical care using statistical approaches commonly employed in comparative effectiveness research.TBI CDEs and indexing processWe extracted TBI-CDE v2 from the NINDS Common Data Elements Web site (https://commondataelements.ninds.nih.gov) on August 20, 2015, which was close to the times of initiation of the three studies. We focused on the domains “Acute Hospitalized (AH)” and “Moderate/Severe TBI: Rehabilitation (Rehab),” as these were considered most relevant to the three studies. “Core” and “Basic” level CDEs were extracted into an Excel overview and listed by respective TBI CDE v2 identification codes. An overview of all Core and Basic CDEs for the AH and Rehab domains and CRF modules can be found on the Data Standards tab of the NINDS CDE Traumatic Brain Injury Web site. General Core CDEs are defined as data elements considered mandatory for all NINDS funded studies on neurological diseases (e.g., epilepsy, stroke). Disease Core CDEs are required data elements for disease specific studies, such as traumatic brain injury. Basic CDEs are defined as elements that should be included in studies related to the section of interest. “Supplemental” level CDEs were not included in the current analysis.Many Core and Basic CDEs required re-formatting in preparation of analyses for this study. Various elements could relate to a single variable. For example, the Craig Handicap Assessment Reporting Technique Short Form (CHART-SF), an outcome instrument, was represented by a total of 29 CDEs. All such closely related elements were reduced to one variable in order to prevent over-representation and allow fair comparison. Variables that consisted of separate categorical and text elements were likewise merged to one element for analysis. In the approach we undertook, driving factors for considering an element “harmonizable” were “global applicability” and intended use in a general setting. Consequently, elements that were not globally applicable (for example Race and Ethnicity—USA category) were excluded, as were elements solely applicable to specific sub-populations, such as the pediatric population or military setting. Pediatric elements were retained for analysis of ADAPT and pediatric versions of the Glasgow Coma Scale (GCS) and Glasgow Outcome Scale (GOS) were considered compatible with the adult versions. The CDE indexing process for the current analysis was performed by two coauthors (S.M.; J.K.Y.). When consensus was equivocal, the senior author (A.I.R.M.) was queried for adjudication.Data extraction and analysisData elements from the e-CRFs of the three studies were indexed and matched in an Excel (Supplementary File S1) to the TBI-CDEs v2 (http://www.commondataelements.ninds.nih.gov). For TRACK-TBI and ADAPT, imaging elements were derived from the imaging repositories, as these had been scored separately at central review and no results of imaging studies directly entered by site study staff in the e-CRF. We restricted our analysis of imaging elements to those listed in AH and Rehab domains of the NINDS CDEs.The TBI-CDE v2 retained following the reduction and exclusion processes described above were considered “harmonizable.” Each CDE for the three studies was scored dichotomously (yes/no) for its presence and compatibility with TBI-CDE v2 codings. Compatibility was defined as either an identical coding format, or a coding format that included the essential elements of coding found on the NINDS Web site. We calculated both the number and percentage of CDEs present in each study and their compatibility with the TBI-CDE v2, and the harmonization of data elements between studies were calculated. Sensitivity analysis was performed on basic CDEs common or unique to the AH and Rehab domains, as many of these basic elements overlapped. Descriptive statistics were used to present data in tabular formats.",
    "PMC7307677": "none",
    "PMC7194330": "none",
    "PMC7307675": "none",
    "PMC7175617": "none",
    "PMC7175625": "none",
    "PMC7249471": "none",
    "PMC7071026": "none",
    "PMC7249463": "none",
    "PMC7185353": "none",
    "PMC7232651": "none",
    "PMC6860001": "none",
    "PMC10331162": "none",
    "PMC7071060": "none",
    "PMC7185329": "MethodsFinite element head modelThe head model48 was developed from an averaged magnetic resonance imaging (MRI) head template, obtained from the database established by Fillmore and colleagues.49 The high-resolution T1- and T2-weighted images were segmented using the Freesurfer software.50 The segmentation was subsequently processed by the 3D SLICER software51 to obtain the surfaces of the skull, brain, and cerebral ventricles, all of which serve as input to the Hexotic software, generating all hexahedron elements based on an octree algorithm.52 The head model included the skull, subarachnoid CSF (i.e., CSF within the subarachnoid space), brain, and cerebral ventricles (i.e., lateral ventricles and third ventricle) (Fig. 1, upper row). This mesh generation process in combination with an appropriate mesh resolution allows preservation of morphological features of the brain (Fig. 1B) and cerebral ventricles (Fig. 1C). The volume ratio between the cerebral ventricles and brain was 1.9%, approximating the ratio range (1–4%) in adults.53 An in-house algorithm was developed to further classify the brain elements into different components based on the segmentation. The anatomically grouped brain included gray matter (GM), white matter (WM) (Fig. 1D), corpus callosum, cerebellum, thalamus, hippocampus, and basal ganglia (Fig. 1E). The falx and tentorium, which are invisible in the images, were manually created as shell elements based on the classification of brain tissue and anatomical illustrations. The pia mater was generated by finding the faces of brain elements. The resultant mesh of the model consisted of a total of 4.2 million hexahedral elements and 0.5 million quadrilateral elements. The parameters on the mesh quality are summarized in Appendix 1.FIG. 1.Isometric views of the FE model of human head. (A) Head model with the brain exposed. (B) Brain model. (C) Model of the cerebral ventricles. (D) Head model with the GM and WM visible. (E) Deep brain structures illustrated with the falx, cerebellum, and dura mater in translucency. For better illustration, FE meshes are only visible in the subfigures (b) and (c). CSF, cerebrospinal fluid; FE, finite element; GM, gray matter; WM, white matter.Material propertiesThe material properties of each component are listed in Table 1, excluding the cerebral ventricles, which are detailed in the following section. The skull was modeled as rigid without separating the cortical bone from diploe bone.47 Although brain tissue was recognized as inhomogeneous and anisotropic, a thorough mechanical characterization was lacking. Thus, the brain was assumed to be a homogenous and isotropic structure with its material properties described by a second-order Ogden-based hyperelastic constitutive model.43 The subarachnoid CSF was modeled as an elastic fluid constitutive model and shared interfacial nodes with the brain and skull.46 Mechanical behaviors of the intracranial membrane were determined by the averaged material stress-strain curves from tissue experiments conducted by Aimedieu and Grebe54 for pia mater, and by Van Noort and co-workers55 for dura mater/falx/tentorium, respectively.Table 1.Material Properties Used for the Head ModelTissueYoung's modulus (MPa)Density (kg/dm3)Poisson's ratioSkull5165002.000.22Brain47Hyper-viscoelastic1.04∼0.5Subarachnoid CSF50K = 2.1 GPa1.00N/ADura mater/Falx/Tentorium58Average stress-strain curve1.13N/APia mater59Average stress-strain curve1.13N/ACSF, cerebrospinal fluid; K, bulk modulus; N/A, not applicable.Brain–ventricle interface modelingFollowing the approach in previous publications,26–28,33,34 two models with and without an inclusion of the cerebral ventricles are presented (referred to as ventricle-model and no-ventricle-model, hereafter). Such a study design enables comparisons between the current study and previous publications.For the ventricle-model, an FSI approach was used to simulate the brain–ventricle interface. To capture the fluid properties of the intraventricular CSF as well as the potential fluid flow during impact, the cerebral ventricles were modeled using an ALE multi-material formulation.35 Per the requirement of FSI implementation, any locations to which the fluid may potentially flow during the simulation had to be meshed. We expected that the intraventricular CSF could be transported to the space initially occupied by the deep brain structures due to brain deformation and brain–ventricle relative displacement. To account for that, additional meshes, referred to as void mesh in Figure 2, were generated in these regions, which initially overlapped with parts of the brain mesh. The void mesh was assigned the same material properties and element formulation as the cerebral ventricle elements, except for an extra void definition to ensure no fluid material was filled in the void mesh at its initial configuration. The motion of the ALE elements followed the mass-weighted averaged velocity in the ALE mesh.35FIG. 2.Mesh configuration and material properties of the brain–ventricle interface. Isometric view of the brain model with a cut-section plane (left) and the brain cut-section in coronal view (right). For better illustration, half of the brain is masked. The cerebral ventricles are shown as shaded elements and void mesh as wireframe elements. ALE, arbitrary Lagrangian-Eulerian.As elaborated by Zhou and co-workers,35 the ALE multi-material formulation advances the solution in time by dividing the operation into two steps, wherein the material is initially deformed in a Lagrangian step, followed by an advection step with a remapping of the element variables. In the Lagrangian step, the intraventricular CSF deformation was governed by the equation of state (EOS) for dilatational responses and constitutive equation for deviatoric responses with the associated formulations and material constants listed in Table 2. In the advection step, the element state variables were transported back to the reference domain with potential mass fluxes flowing within the mesh. Given its superiority in terms of numerical stability and advection accuracy, a second-order van Leer scheme was selected.35Table 2.Material Constants for the Cerebral VentricleEquation of stateC (m/s)S1S2S3aγ0P =ρ0C2μ[1 + (1-γ02)μ-a2μ2][1 -(S1- 1)μ-S2μ2μ + 1 -S3 μ3(μ - 1)2];μ = V0V -11482.92.1057−0.17440.01008501.2Constitutive equationγ (Pa.s)PC (MPa) σijv = γε˙ij′0.001−22 P is the pressure, Cis the intercept of vs-vp curves with vs being the velocity of a shockwave traveling through the intermediary material and vp being the velocity of the shocked material; S1, S2, and S3 are the coefficients of the slope of the vs-vpcurves, γ0 is the Gruneisen gamma, and a is the first order volume correction to γ0 ;V0 is the initial volume; V is the instantaneous volume; σijv is the deviatoric stress; γ is the dynamic viscosity; ε˙ij′ is the deviatoric strain rate; PC is the cutoff pressure.For the interface between the cerebral ventricles (ALE solid elements) and brain (Lagrangian solid elements), an FSI coupling algorithm was defined. The chosen algorithm allows sliding in the tangential direction as well as deliverance of tension and compression in the radial direction.35For the no-ventricle-model, the ventricular cavities were filled by a substitute with brain material (Table 1). Given that the substitute was described by a Lagrangian formulation, the void mesh was not needed. Except for these, the material setting and undeformed mesh configuration of the no-ventricle-model were exactly the same as those of the ventricle-model.Both models were validated against experimental data of brain–skull relative motion presented by Hardy and associates56 (see Appendix 2).Loading conditionsTwo sinusoidal-shaped rotational impulses were imposed to both models in three different planes, respectively. One impulse peaked at 10 krad/s2 with a pulse duration of 5 msec (referred to as the 10 krad/s2-5 msec impulse, hereafter), whereas the other impulse peaked at 2500 rad/s2 with a pulse duration of 20 msec (referred to as the 2.5 krad/s2-20 msec impulse, hereafter). Both impulses approach the tolerance criterion for DAI in man proposed by Margulies and co-workers.57 Such loading choices were motivated by the histopathological observation that periventricular injury is frequently detected along with DAI.6,58 To ensure that the brain peak response was reached, which typically lags behind the peak acceleration impulse, the simulated durations were set to 30 msec for the simulations with rotational acceleration profiles of the 10 krad/s2-5 msec impulse, and 40 msec for the simulations with rotational acceleration profiles of the 2.5 krad/s2-20 msec impulse.A constant stress integration scheme and hourglass control were used for all the head model components except for the cerebral ventricles. The hourglass energies were controlled to be lower than 10% of the total energy for each component in the models during the entire impact. The massively parallel processing version of LS-DYNA R11 was used with 256 processors requiring 52 h for the ventricle-model and 7 h for the no-ventricle-model for an impact of 30 msec.Statistical analysisFollowing the approach of Miller and co-workers,31 first principal Green-Lagrangian strain was selected to evaluate brain injury. To avoid the potential numerical issue, the 95th percentile maximum principal Green-Lagrangian strain (referred to as MPS, hereafter) is presented, the same as the strategies in previous studies.59,60To statistically determine the ventricle influence on the strain responses, the MPS in the regions of interest (ROIs) in two models were analyzed with a Wilcoxon matched pairs signed rank test. The ROIs included seven subregions of the periventricular tissue (Fig. 3A) and four regions of the paraventricular tissue (Fig. 1E). The difference is considered significant for p < 0.05.FIG. 3.Comparison of the MPS values of the periventricular region in the ventricle-model and no-ventricle-model for the simulations with the rotational acceleration profiles being the 10 krad/s2-5 msec impulse. (A) Regional partition of the periventricular region. (B) The MPS values in the periventricular region for simulations of coronal rotation, axial rotation, and sagittal rotation, respectively. MPS, maximum principal Green-Lagrangian strain.",
    "PMC7175620": "none",
    "PMC7175619": "none",
    "PMC7175627": "none",
    "PMC7071061": "none",
    "PMC7045349": "none",
    "PMC7364308": "none",
    "PMC7185350": "MethodsStudy sampleIn February 2015, the Football Players' Health Study at Harvard University identified 14,538 former active professional players who had signed a contract with the NFL between 1960 and 2013 and were no longer listed as active players and believed to be alive and eligible. This start year 1960 was chosen, as the transition to the helmet with a hard plastic shell, which was accompanied by major rule changes, was complete and well established by 1960. Of these 14,538 players, we had potential contact information for 13,403 former professional players, all of whom we attempted to contact. We believe that we reached 13,200 potential study participants. At the time of this analysis, 3779 former professional ASF players (28.6%) had responded. Newly retired players continue to enroll, and we plan to follow them longitudinally. The four-page questionnaire assessing self-reported sociodemographic, play-related, health, quality of life, and lifestyle characteristics was sent in either paper or electronic format. In our sample, 1308 former players completed the questionnaire in paper format and 2471 completed it via Research Electronic Data Capture (REDCapTM). This study was approved by the Institutional Review Board (IRB) of Beth Israel Deaconess Medical Center, an affiliate of Harvard Medical School. The IRBs at the collaborating Harvard institutions Harvard Medical School, Boston Children's Hospital, and Massachusetts General Hospital ceded IRB review to the Beth Israel Deaconess Medical Center's IRB's review. Consent was obtained via an implied consent model with the participant's willingness to complete the questionnaire serving as implied informed consent. For additional details regarding the design and objectives of the Football Players' Health Study, study sample, and determination of eligibility, please refer to the study by Zafonte and coworkers.22Cognitive functionWe assessed cognitive function using items from the Quality of Life in Neurological Disorders (Neuro-QOL) Item Bank v1.0 for Applied Cognition – General Concerns,23 an established reliable and valid tool for assessing perceived difficulties in memory, attention, and decision making. Each item describes a cognitive problem (e.g., “I had trouble thinking clearly”) and asks respondents to indicate how frequently they have experienced this problem over the past 7 days. Answers are provided on a five-point Likert-like scale including the options “never,” “rarely (once),” “sometimes (two or three times),” “often (about once a day),” and “very often (several times a day).” The item bank provides a total of 18 questions loading on a single latent construct (applied cognition) and allows for selection of items of highest relevance to a target population with the recommendation to use at least eight items in order to reliably estimate the ability reflected by the latent construct.23 The 11 items used in this study (Table 1) were pilot tested on former professional ASF players prior to inclusion in the initial intake questionnaire.Table 1.Frequency (%) of Self-Reported Concerns Regarding Cognitive Function in 3758 Former Professional American-Style Football Players Captured with 11 Questions from the Quality of Life in Neurological Disorders (Neuro-QOL) Item Bank v1.0 for Applied Cognition: General ConcernsaItemNeverRarely (once)Sometimes (2–3 times)Often (about once a day)Very often (several times a day)In the past 7 days, 1. I had to read something several times to understand it.806 (21.5)1092 (29.1)1,057 (28.1)405 (10.8)397 (10.6)2. I had trouble keeping track of what I was doing if I was interrupted.873 (23.2)975 (26.0)1,022 (27.2)475 (12.6)412 (11.0)3. I had difficulty doing more than one thing at a time.1036 (27.7)996 (26.6)891 (23.8)432 (11.5)392 (10.5)4. I had trouble remembering new information, like phone numbers or simple instructions.894 (23.8)944 (25.1)916 (24.4)509 (13.6)494 (13.2)5. I had trouble thinking clearly.1144 (30.5)1054 (28.1)830 (22.1)412 (11.0)316 (8.4)6. My thinking was slow.1142 (30.6)1031 (27.6)832 (22.3)434 (11.6)296 (7.9)7. I had to work really hard to pay attention or I would make a mistake.1197 (32.0)999 (26.7)782 (20.9)423 (11.3)346 (9.2)8. I had trouble concentrating.987 (26.4)986 (26.4)905 (24.2)453 (12.1)409 (10.9)9. I had trouble remembering whether I did things I was supposed to do.953 (25.4)991 (26.4)924 (24.7)492 (13.1)388 (10.4)10. I had trouble making decisions.1334 (35.7)1046 (28.0)762 (20.4)328 (8.8)266 (7.1)11. I had trouble planning out steps of a task.1443 (38.7)1007 (27.0)717 (19.2)332 (8.9)234 (6.3)aTwenty-one out of 3779 participants provided valid responses for <8 out of 11 Neuro-QOL items and were not included in the analysis. Total values of <3758 for a question indicate missing responses.Mental healthRespondents were defined as having depression, anxiety, memory loss, or attention deficit(/hyperactivity) disorder (ADD/ADHD), if they reported currently taking medication prescribed by a healthcare professional for the treatment of that disorder. We chose this conservative definition, as there are common misconceptions regarding mental health diagnoses among the general population.24 In addition, we assessed the correlation between cognitive symptoms and self-reported current symptoms of depression and/or anxiety using sum scores on the Neuro-QOL and the Patient Health Questionnaire for Depression and Anxiety (PHQ-4). The four-item PHQ-4 represents a screening tool for depression and anxiety in outpatient or home settings. Based on self-reported symptom presence over the past 2 weeks on a four-point Likert-like scale from 0 (“not at all”) to 3 (“nearly every day”), the sum score distinguishes between no (0–2), mild (3–5), moderate (6–8), and severe (9–12) depression and/or anxiety, providing a quantitative measure of current symptom severity in addition to the more conservative definition of medical management.25 Finally, we used the established cutoff of a PHQ-4 score of ≥6 for a positive screening result for current depressive and/or anxiety symptoms (moderate to severe symptoms).26Quality of lifeQuality of life was assessed employing the widely used Global Health Scale 10-Item Bank v1.0/1.1 of the Patient-Reported Outcome Measurement Information System (PROMIS®).27 The items for general quality of life (Global02), mental health (Global04), satisfaction with social activities and relationships (Global05), and emotional problems (Global10) were answered on a five-point Likert-like scale with the categories “poor,” “fair,” “good,” “very good,” and “excellent.”Other measuresAlcohol use was measured by the number of alcoholic beverages (i.e., 12 oz. of beer, 5 oz. of wine, or one shot [2 cL] of alcohol, such as gin, rum, or vodka) consumed weekly. The measure was created based on two questions that asked about (1) the number of days a participant drank alcoholic beverages during a typical week and (2) the number of drinks consumed on a typical day that the person drank. Frequent drinking was defined as consuming ≥15 alcoholic beverages weekly, which is the Centers for Disease Control and Prevention's classification for heavy drinking.28Age, height, weight, race (American Indian/Alaskan Native, Asian, black/African American, Native Hawaiian/Pacific Islander, white, and other), ethnicity (Hispanic/Latino: yes/no), currently employed (yes, in football, yes, outside of football, retired, and no), domestic status (living with partner: yes/no), seasons of professional football played, position played (positions mirroring each other on the offense and defense were grouped together as appropriate, taking into account the type and number of physical impacts and body composition of the player: offensive/defensive lineman, linebacker, defensive back/wide receiver, running back, tight end, quarterback, kicker/punter), current cigarette use (yes/no), and diagnosis of sleep apnea (yes/no) were self-reported. For race and position played, participants could mark all options that applied.Exercise regimen was assessed by self-reported weekly engagement in the following types of exercise: walking for exercise, jogging, running, other aerobic (e.g., bicycling, stationary/elliptical machine/other), low-intensity exercise (e.g., yoga, Pilates, stretching), and weight training (e.g., lifting free weights, using weight machines). Low level of exercise was defined conservatively as engaging in <1 h of accumulated exercise activity weekly.Data analysisOutlier values were corrected where possible using publicly available data (e.g., for years played in the NFL) or were set to missing. For all analyses concerning cognitive function, participants were included only if they provided valid responses to at least 8 out of the 11 Neuro-QOL items, resulting in a final sample of 3758 former professional players.Based on their responses to the Neuro-QOL items, respondents were divided into two groups: (1) former professional players who reported at least one daily problem with their applied cognitive abilities and (2) former professional players who did not report such daily concerns, and group differences were assessed using the χ2 test. For mental health outcomes, odds ratios adjusted (aOR) for age and sleep apnea, variables known to affect cognitive function,29,30 were determined using logistical regression analyses. In addition, to test whether more severe cognitive symptoms are associated with more depressive and/or anxiety symptoms among those with a diagnosis of depression and/or anxiety, we conducted a nonparametric correlation analysis of Neuro-QOL and PHQ-4 sum scores in this subgroup. Finally, we examined the relevance of the presence of current depression and/or anxiety for the depression/anxiety and cognitive function link. Using χ2 tests, we compared how many former professional players with a diagnosis of depression and/or anxiety but no current moderate to severe symptoms of depression and/or anxiety (PHQ-4 < 6) reported daily cognitive concerns (%) with that number among (1) former professional players with a diagnosis of depression and/or anxiety and current depression and/or anxiety (PHQ-4 ≥ 6) and (2) former professional players without a diagnosis of depression and/or anxiety and no current moderate or severe depressive and/or anxiety symptoms (PHQ-4 < 6).",
    "PMC7232647": "MethodsSamples and subjectsThis study was approved by the Institutional Review Board (NMRC#2011.0002; WRAIR#1796). The present study obtained samples from 34 healthy, male participants at U.S. Army explosive entry training sites (special operations and combat engineer courses). Biological specimens for epigenetics and transcriptional studies were collected at the start (baseline) and at the end of the training course (pre- vs. post-blast exposure), and serum samples for inflammatory analyses were collected daily. Demographic information, including sex, age, lifetime operational exposure to blast, as well as self-reported traumatic brain injury (TBI) history, were recorded at the start of the training. During the course of the training, self-report symptom assessments were completed daily.DNA methylation sample processing and quality controlBlood was collected using ethylenediaminetetraacetic acid tubes and processed to separate peripheral blood mononuclear cells (PBMCs). PBMCs were purified by Ficoll gradient, washed with phosphate-buffered saline (PBS), and stored at −80°C. DNA was extracted with the QIAamp DNA Micro Kit (QIAGEN, Hilden, Germany). Genomic DNA was bisulfite converted (Zymo Research, Irvine, CA), and CpG methylation was determined using Illumina Infinium HumanMethylationBeadChip microarrays (HM450; Illumina, Inc., San Diego, CA), as described previously.22 Data and quality-control (QC) analyses were performed using R Language 3.03 (R Foundation for Statistical Computing, Vienna, Austria),23 an environment for statistical computing, and Bioconductor 2.13.24 Raw data files (.idat) were processed by the minfi package.25 All samples displayed a mean probe-wise detection call for the 485512 array probes <0.0005 (Supplementary Fig. S1). Sex QC analysis also confirmed methylation-based sex prediction with those reported (Supplementary Fig. S2). For QC sample tracking of pre- versus post-breacher training, we used the 65 single-nucleotide polymorphism (SNP) probes included in the HumanMethylation 450k BeadChip, confirming that subjects for which multiple samples were available grouped together (Supplementary Fig. S3).DNA methylation data analysisFor all DNA methylation analyses, we used the matrix of M-values (logit transformation of beta-values), which correspond to methylation levels. Surrogate variable analysis (SVA) was performed to add surrogate variables and rule out potential batch effects. A linear model was used for the binary variable of interest, while including age and history of TBI as covariates in the model. Performing the comparative analysis in limma26 implemented in R (R Foundation for Statistical Computing), we obtained t-statistics and associated p values for each CpG site. The point-wise p values were then used for the identification of differentially methylated regions (DMRs) using the combined p-value tool.27Total RNA sample/library preparation and sequencingBlood was collected using Paxgene RNA tubes (PreAnalytiX; QIAGEN/BD, Hombrechtikon, Switzerland), according to the manufacturer's instructions, and stored at −80°C. RNA was extracted with the Paxgene Blood RNA Kit (PreAnalytiX; QIAGEN/BD). Globin messenger RNA (mRNA) was removed with the Globin Clear Human Globin mRNA Removal kit (Ambion, Inc., Austin, TX). All RNA samples had RNA integrity numbers ≥6.0. Total RNA-seq libraries were prepared using the Illumina Stranded Total RNA Library Prep Kit with Ribo-Zero Gold (Illumina, Inc.), in accord with the manufacturer's instructions. Briefly, 290–500 ng of total RNA was used for ribosomal depletion and fragmented by divalent cations under elevated temperatures.Fragmented RNA underwent first strand synthesis using reverse-transcriptase and random primers followed by second strand synthesis to generate complementary DNA (cDNA). The cDNA fragments underwent end repair, adenylation, and ligation of Illumina sequencing adapters. The cDNA library was enriched using 11 cycles of polymerase chain reaction and purified. Final libraries were evaluated using PicoGreen (Life Technologies, Carlsbad, CA) and Fragment Analyzer (Advanced Analytical, Agilent Technologies, Santa Clara, CA) and were sequenced on an Illumina HiSeq2500 sequencer (v4 chemistry) using 2 × 125-base-pair read lengths.RNA-sequencing data preprocessing and bioinformatics analysisReads were aligned to the human reference hg19 using STAR aligner (v2.4.0c).28 Quantification of genes annotated in Gencode v18 was performed using featureCounts (v1.4.3). QC metrics were collected with Picard (v1.83) and RSeQC 29 (http://broadinstitute.github.io/picard/). Normalization of feature counts was done. Further, for gene expression analysis, we used the voom function in limma to get logCPM (log counts per minute) matrix, where the design matrix consists of intercept, age, history of TBI, and variable of interest. We used SVA to rule out potential batch effects. Analyses were performed in limma, and point-wise as well as multiple testing adjusted p values are reported.Gene Ontology and gene set enrichment analysesWe performed Gene Ontology (GO) analysis using the goseq R package, with gene length bias considered. Gene set enrichment analysis (GSEA) version 3.030 was run on our ranked list of 8157 genes, which is filtered from the logCPM matrix obtained in pre-post analysis by criteria that average logCPM is ≥4 in either of the comparison groups considered here, and ordered by t-statistics. GSEA pre-ranked was run with 1000 permutations using gene sets from the Molecular Signatures Database (MsigDB)31 as follows: 1) GO gene sets (C5) including biological processes (BP), cellular components (CC), and molecular function (MF) and 2) hallmark gene set (H).Cytokine sample processing by LuminexFor assays of inflammatory cytokines, we used the Luminex 63-Plex assay (eBiosciences/Affymetrix, Inc., Santa Clara, CA), which has the ability to multi-plex, measuring levels of 63 inflammatory cytokines simultaneously. Assays were performed by the Human Immune Monitoring Center at Stanford University (Stanford, CA), and kits were used according to the manufacturer's recommendations, with modifications, as described here briefly. Beads were added to a 96-well plate and washed in a BioTek Elx405 washer (BioTek Instruments, Inc., Winooski, VT). Serum samples were added to the plate containing the mixed antibody-linked beads and incubated at room temperature for 1 h followed by overnight incubation at 4°C with shaking. Cold and room temperature incubation steps were performed on an orbital shaker at 500–600 rpm.After the overnight incubation, plates were washed in a BioTek Elx405 washer, and then biotinylated detection antibody was added for 75 min at room temperature with shaking. Plates were washed as above and streptavidin-phycoerythrin was added. After incubation for 30 min at room temperature, a wash was performed as above and reading buffer was added to the wells. Each sample was measured in duplicate. Plates were read using a Luminex 200 instrument (Millipore Sigma, Burlington, MA) with a lower bound of 50 beads per sample per cytokine. Custom assay control beads by Radix Biosolutions (Georgetown, TX) were added to all wells.Cytokine data analysisCytokine data were available for a subset of subjects, for 5 days: day 4, day 7, day 8, day 9, and day 10. Two levels were taken for each subject for each day, and all values were analyzed. All cytokine levels were log-transformed and then graphed. Given that outliers were present in many of the cytokines, values were capped (winsorized) from both below and above, at the lower quartile minus 1.5 times the interquartile range (IQR), and the upper quartile plus 1.5 times the IQR, respectively. Separate mixed-effect models were fit for each log-transformed and capped cytokine measure, with day as fixed, categorical predictor, and subject-specific random intercepts. p values for each level of the fixed effect were recorded and corrected for multiple testing (for K = 63 cytokines) using the Bonferroni method. To calculate standardized effect sizes for the contrast of each experimental day compared to the baseline, the model coefficients were divided by the standard deviation (SD) of the baseline measure, with the scaleless effect sizes then represented by heatmap plots.",
    "PMC7045350": "MethodsAnimalsAll procedures involving animal use were reviewed and approved by the Institutional Animal Care and Use Committee of Walter Reed Army Institute of Research. Research (Protocol #WRAIR-13-PN-21S) was conducted in an Association for Assessment and Accreditation of Laboratory Animal Care International–accredited facility in compliance with the Animal Welfare Act and other federal statutes and regulations relating to animals and experiments involving animals, and adheres to principles stated in the Guide for the Care and Use of Laboratory Animals, NRC Publication, 2011 edition. Adult male Sprague-Dawley rats (280–320 g; Charles River Labs, Raleigh, VA) were used in these experiments. Animals were kept individually under a 12-h light/dark cycle, for a week for acclimatization prior to the experiment. Prior to surgery, each rat was maintained on a five-pellet (approximately 20–25 g) per day diet (Purina Mill Lad Diet: Prolab RMH 3000), and water was provided ad libitum. Food and water were given ad libitum after the surgical procedures. Rats were randomly assigned into one of four groups: sham, HH, PBBI, and PBBI combined with HH (PHH), with a sample size of 10 per group per time-point. Baseline measurements were done in the same rats (n = 50/group; 10 × 5 time-points) that were used for injuries.PBBIIn all animals, anesthesia was induced with 3% isoflurane, reduced to 2.5% for the initial surgeries, and maintained at 1.5% for the remaining procedures in a breathing air/oxygen mixture (fraction of inspired oxygen [FiO2] = 0.26). The right femoral artery and vein were cannulated for blood pressure monitoring and fluid resuscitation, respectively. In addition, the tail artery was cannulated for inducing hemorrhagic shock by withdrawing blood. All the animal surgery procedures were done in an aseptic manner. Care was taken to sanitize the PBBI probes in between multiple surgeries. The animal head was then fixed on a stereotaxic apparatus. Prior to all surgical incisions, lidocaine was injected subcutaneously near the surgical site.Following a midline incision, the skull was exposed, the craniotomy location was marked on the cranium (+4.5 mm anterio-posterior, +2 mm medio-lateral from bregma) and a cranial window was created using a hand-held drill. PBBI was induced using a simulated ballistic injury device (Mitre Corp., McLean, VA) with a specially designed stainless steel probe (Popper & Sons Inc., Hyde Park, NY). The probe was mounted to a stereotaxic arm at an angle of 50° from the vertical axis and 25° counter-clockwise from the anterior-posterior axis. It was then manually inserted through the right frontal cortex via a cranial window to a distance of 12 mm (from dura). The elastic tubing on the probe was inflated by a rapid (< 40 msec) water pressure pulse, forming an elliptical balloon calibrated to 10% of the total rat brain volume to produce an intracerebral temporary cavity. The probe was then gently retracted and the cranial opening was sealed with sterile bone wax, and the incision was closed by wound clips.16 During the surgery procedure, blood pressure (at femoral artery using a research grade blood pressure transducer; Harvard Apparatus, Holliston, MA), rectal temperature, heart rate and breathing were continuously monitored and recorded using a data acquisition system (PowerLab, AD instruments, Colorado Springs, CO). Animals in the sham control and HH groups received craniotomy only (no probe insertion or balloon expansion).Polytrauma: combined PBBI, hypoxemia, and hemorrhagic shockHypoxemia (HX) was initiated 5 min after baseline recording or PBBI and maintained for 30 min in the HH or polytrauma (PHH) groups. HX was induced by replacing air with nitrogen in the inhalation gas mixture until the FiO2 reached 0.1 (monitored by respiratory gas analyzer). At the end of HX, blood gas was measured (ABL5, Radiometer, Copenhagen, Denmark) to ensure the partial pressure of arterial oxygen (PaO2) dropped below 40 mm Hg. Normoxia (FiO2 = 0.26) was restored by switching the nitrogen back to breathing air. Hemorrhagic shock (HS) was then induced by withdrawing blood via the tail arterial catheter using a withdrawal pump (Harvard Apparatus) at a constant rate of 0.25 mL/100 g/min to reduce mean arterial pressure (MAP) to 30–45 mm Hg. The hypotensive state was maintained for 30 min. Lactated Ringer's solution [LRS] Hospira, Lake Forest, IL) was given if MAP dropped below 30 mm Hg during the 30-min HS phase. At the end of the HS phase, LRS (three times the blood volume withdrawn) was infused at a rate of 0.9 mL/min (fluid resuscitation phase). After fluid resuscitation, all catheters were removed, and incisions were closed with sutures. Animals in the sham control group received the same procedures that the injury groups did, except for the injuries and fluid resuscitation.Food and water intake and urine outputOne day prior to injury and at the specified end-points (1 day, 2 days, 7 days, 14 days, and 28 days post-injury), animals were placed in metabolic cages (Harvard Apparatus) in which food (grams of chow consumed over 6 h) and water intake, as well as urine output were recorded. All rats were placed in metabolic cages for about 6 h (started approximately at 08:30 and ended at 14:30). After 6 h was over, rats were removed from the metabolic cages and returned to their home cages. Urine, remaining water, and remaining rat chow were measured and recorded. If rats had not yet urinated after 6 h, they were tickled gently to induce urination. Urine was collected to a chilled collection cup placed on ice and centrifuged at 5000 rpm for 5 min at 4°C, to remove any undissolved material, and supernatant was stored at -80°C, until subsequent processing/analyses.Sample collectionFor each time-point, separate cohorts were used. One day prior to injury, blood and urine samples were collected for baseline analysis. Baseline blood sample was collected through the tail artery prior to the injuries. At the specified end-points (1 day, 2 days, 7 days, 14 days, and 28 days post-injury), a terminal cardiac puncture was performed, and blood samples were collected for serum separation and subsequently, tissue samples from liver, kidney, and heart were collected and processed for various analyses.Creatinine assayUrine creatinine was measured using creatinine assay kit (MAK080; Sigma-Aldrich Corp., St Louis, MO) according to the manufacturer's instructions. Briefly, samples were passed through 10 KDa cut off filter to sieve out unwanted proteins. The urine creatinine concentration was measured by a colorimetric assay at 530 nm using a microplate reader (Synergy MX; Biotek Instruments Inc., VT). Serum creatinine concentration was measured with a serum-specific assay (700460; Cayman Chemical, Ann Arbor, MI), according to the manufacturer's protocol. This kit uses Jaffe's reaction, where picric acid in an alkaline condition reacts with creatinine to give a concentration dependent color.Heart and liver mitochondrial cytochrome C oxidase assayAt the end of each experiment, animals were anesthetized with a mixture of 70 mg/kg ketamine and 6 mg/kg xylazine and euthanized by decapitation. Peripheral organs including heart, liver, and kidney were collected immediately for biochemical analysis. Mitochondria were isolated from the heart and liver tissue in ice-cold isolation buffer (215 mM mannitol, 75 mM sucrose, 0.1% bovine serum albumin, and 20 mM HEPES with/without 1 mM EGTA, pH 7.2). The mitochondrial protein concentration was determined using the Pierce™ BCA protein assay kit (Thermo Fisher Scientific, Waltham, MA). Complex IV activity was assessed using a kinetic assay (K287; BioVision Incorporated, Milpitas, CA). The cytochrome oxidase activity (Units/mg) was calculated using the equation ΔOD/time (Δt)÷ɛX protein (mg) where: ΔOD is the difference in OD at time t1 and time t2 and Δt is the difference in time (t1 - t2; in min). ε is the molar extinction coefficient of reduced cytochrome C at 550 nm (i.e., 7.04 mM−1cm−1). Protein is the concentration of sample (mg) used per reaction.Liver and kidney SOD activity assaySOD activity in the liver and kidney tissues was assessed using a SOD determination kit (19160; Sigma-Aldrich Corp.). Tissue was sonicated in lysis buffer (0.25 M sucrose, 10 mM Tris-HCl pH 7.4, 1 mM EDTA) centrifuged, and the supernatant collected for the SOD assay. In the presence of a reducing superoxide anion, WST-1, a highly water-soluble tetrazolium salt, is reduced to a water-soluble WST-1 formazan dye. The rate of reduction with oxygen is linearly correlated with the xanthine oxidase activity, which is inhibited by SOD. Therefore, the 50% inhibition activity of SOD can be determined by colorimetric method. Since the absorbance at 440 nm is proportional to the amount of superoxide anion, the SOD activity, as an inhibition activity, could be quantified by measuring the decrease in the color development at 440 nm.Liver and kidney GSH/GSSG assaysReduced (GSH) to oxidized (GSSG) glutathione ratio in the liver and kidney tissues was determined using a commercially available quantification kit (G257-10; Dojindo Molecular Technologies, Inc., Rockville, MD). A fixed amount of tissue (1 g) was homogenized in 1ml of 5% sulfosalicylic acid. Homogenate was centrifuged at 8000 g for 10 min and the supernatant was diluted with deionized water. Total glutathione (GSH and GSSG) and GSSG in the supernatant were measured using a microplate reader at 412 nm. The amount of GSH was determined by subtracting the amount of GSSG from the total glutathione.Hepatic glycogenHepatic glycogen level was measured using a commercially available assay kit (ab65620; Abcam, Cambridge, MA) per the manufacturer's instructions. The tissue sample was weighed and homogenized in distilled water using a tissue homogenizer. The homogenate was kept on a boiling water bath for 10 min and quick chilled on ice, followed by 20-min centrifugation at 17,000 g. Glycogen level in the supernatant was determined based on the hydrolysis of glycogen to glucose catalyzed by glucoamylase in the assay.Quantitative SAA1 Western blottingSAA1 level in the blood serum was measured using an automated Western blotting system (Peggy Sue™; Protein Simple, San Jose, CA). Both baseline and post-injury serum samples (5 uL) were mixed with buffer containing SDS, dithiothreitol, and fluorescent molecular weight standards. Heat denatured samples were loaded onto a microplate along with stacking and separation matrices, blocking and wash buffers, antibody (Rabbit polyclonal -SAA1 from Origene, 1:50, and secondary antibody 1:1000 from Protein Simple) and detection reagents. The Simple Western System loads samples and reagents automatically into the capillaries and proteins are separated by size as they go through the stacking and separating matrices. Separated proteins are then immobilized in the capillaries using ultraviolet method and are then blocked and incubated with primary antibody. Detection was done using horseradish peroxidase–conjugated secondary antibodies and chemiluminescent substrate. Following detection, analysis and quantification was performed using Compass software. The SAA1 protein was quantitated based on the area under the curve of each band.Statistical analysisThe sample size is determined by power analysis (power = 0.8; alpha = 0.05) using G*Power 3 (Germany) based on the means and standard derivations of our preliminary data. Statistical analysis was performed using GraphPad Prism version 6.00 for Windows (GraphPad Software, La Jolla, CA) and SPSS v22 (IBM Corp, Armonk, NY). Shapiro-Wilk test was used to assess data normality (SPSS). Grubbs test was performed to identify outliers (GraphPad Prism) and we did not find outliers in any datasets presented in this manuscript. One-way analysis of variance (ANOVA), followed by Tukey's honestly significant difference or Newman-Keuls multiple comparison test, was used for data analysis at each time-point. The significance criterion was set at p < 0.05. Data are presented as the mean ± standard error of the mean (SEM).",
    "PMC7045348": "MethodsAnimalsFor our studies, 21 ± 3-day-old male and female C57BL/6J weanlings bred in-house were used. Average weight on day of craniectomy was 9.4 ± 1.5 g for males and 8.9 ± 1.3 g for females. Mice were housed in the Animal Care Facility at the University of Iowa (Iowa City, IA) under a 12-h light-dark cycle with ad libitum access to food and water. After craniectomy and FPI, mice remained singly caged. All procedures performed in this study were in accord with protocols approved by the Institutional Animal Care and Use Committee at the University of Iowa.Lateral fluid percussion injuryOn the day preceding injury, mice underwent craniectomy. Mice were anesthetized with ketamine/xylazine (87 mg/kg of ketamine/12 mg/kg of xylazine) by intraperitoneal injection. The head was then mounted in a stereotactic frame, and a midline incision of the scalp was made for reflection of the skin and exposure of underlying skull. A thin (1–2 mm) disc of weed trimmer line was glued to the skull using cyanoacrylate superglue, centered between lambda and bregma sutures, and between lateral skull edge and sagittal suture. This served for stabilization of the hand-held trephine. A 3.0-mm outer diameter trephine (University of Pennsylvania Machine Shop) was used for craniectomy, but with an important modification. To prevent compression of the thin, pliable, immature skull, the handle of the trephine was removed, thereby decreasing its weight from 28 to 1.5 g. In the absence of the trephine handle, a stereotactic frame was used for stabilization of the distal end of the trephine shaft while the adherent plastic disc stabilized the proximal end, allowing for manual spinning of the trephine.After sufficient drilling, the bone flap was gently removed by gripping the adherent plastic disc with small forceps. This creates a 3-mm craniectomy centered on the left parietal skull bone. A modified Luer-Lock hub was placed surrounding the craniectomy site and secured with cyanoacrylate glue. The hub was further secured with methyl-methacrylate dental cement (Jet Acrylic Liquid mixed with Perm Reline/Repair Resin) surrounding the bottom portion of the hub. The hub was filled with sterile saline and closed with a sterile intravenous cap to prevent exposure of the underlying dura to the environment until time of FPI. Mice recovered in a heated recovery cage until mobile. The following day, mice underwent FPI. Pendulum angle of the FPI device was adjusted before each experimental group to achieve a peak pressure between 1.1 and 1.3 atmospheres (atm) when triggered against capped intravenous tubing. For experiments in this study, the pendulum angle varied between 9.8 and 11 degrees. Mice received 3% inhaled isoflurane in an induction chamber before being transferred to a nose cone, where the intravenous cap was removed and any air bubbles in the hub were eliminated.Once deeply anesthetized, mice were connected to the FPI device by 20-inch, 3-mm diameter intravenous tubing and placed on their right side. The pendulum was released, generating a brief fluid pulse against the exposed dura. Peak pressure of fluid pulse was measured for every FPI animal using a Tektronix digital oscilloscope (TDS460A; Tektronix, Inc., Beaverton, OR). After injury, mice were placed on their backs and their righting time was measured as an indicator of injury severity. After righting, mice were reanesthetized with isoflurane, the Luer-Lock hub was removed, and the skin incision was sutured closed. Mice receiving sham injury underwent identical treatment through connection to the FPI device. Sham mice were then disconnected without triggering the FPI device and righting reflex was measured. After skin closure, anesthesia was discontinued and animals were placed in a heated cage until recovered and ambulatory. Given that we were interested in studying moderate-to-severe TBI, FPI mice were included only if righting reflex was >5 min.12–14 Across all studies, the average righting time after FPI was 11.8 ± 0.5 min, which corresponded to an average peak pressure delivered of 1.29 atm.Real-time polymerase chain reactionFour and 24 h after sham or FPI, juvenile mice were euthanized with isoflurane, followed by decapitation and removal of brains. Brain tissue was dissected and collected by region (left and right parietal cortex, left and right hippocampus, and brainstem) and snap-frozen on liquid nitrogen for RNA extraction; 4 h: male sham (n = 6), male FPI (n = 7), female sham (n = 7), and female FPI (n = 7); 24 h: male sham (n = 6), male FPI (n = 8), female sham (n = 7), and female FPI (n = 9–10).Total RNA was extracted from sham or FPI brain regions using TRIzol (Invitrogen, Carlsbad, CA) as per the manufacturer's instructions. RNA yield and purity were evaluated using a NanoDrop spectrophotometer. First-strand complementary DNA (cDNA) was synthesized with SuperScript III reverse transcriptase (Invitrogen). Amplified cDNAs were diluted 1:15 in ultra-pure water and subjected to real-time polymerase chain reaction (PCR) on an Applied Biosystems Model 7900HT with TaqMan Universal PCR Mastermix (Applied Biosystems, Foster City, CA) and the following probes: interleukin (IL)-1β (Mm00434228_m1); IL-6 (Mm00446190_m1); tumor necrosis factor alpha (TNF-α; Mm00443258_m1); and glyceraldehyde 3-phosphate dehydrogenase (GAPDH; 4308313). PCR reactions were conducted as follows: 2 min at 50°C, 10 min at 95°C, followed by 40 cycles for amplification at 95°C for 15 sec and 60°C for 60 sec. Biological samples were run in duplicate or triplicate. Genes of interest were normalized to endogenous control GAPDH. Data were analyzed using the comparative cycle threshold method, and results are expressed as fold difference from sham controls.ImmunohistochemistryOne and 21 days after sham or FPI, mice were deeply anesthetized with ketamine/xylazine and transcardially perfused with 0.9% saline, followed by 4% paraformaldehyde in 0.1 M of phosphate-buffered saline (PBS). Brains were extracted and immersed in the same fixative overnight. Brains were then paraffin-embedded, 6-μm coronal sections were cut with a rotary microtome, and sections were mounted on Plus slides. Slides were rehydrated through xylene and graded alcohols, then washed with distilled water. Antigen retrieval was performed, after which slides were cooled for 20 min at room temperature and washed twice with DAKO 1× buffer (Dako, Glostrup, Denmark). Endogenous peroxidase activity was quenched with 3% hydrogen peroxide for 8 min at room temperature, then washed twice with DAKO buffer. Blocking of non-specific antibody staining was done with avidin and biotin blocking solutions, each for 15 min.Slides were then incubated with the following primary antibodies: 1) rabbit monoclonal anti–amyloid precursor protein (bAPP; 1:15,000, Abcam ab32136; Abcam, Cambridge, MA) for 30 min at room temperature and 2) rabbit polyclonal anti-Iba1 (ionized calcium binding adaptor molecule 1; 1:500, Wako, 019-1974; Wako Chemicals, Richmond, VA) for 60 min at room temperature. After washing, Dako Rabbit Envision was applied for 30 min, followed by Dako DAB (3,3’-diaminobenzidine) Plus for 5 min and Dako DAB enhancer for 3 min, all at room temperature. Slides were rinsed with distilled water and counterstained with hematoxylin.Quantification of immunohistochemistryAutomated quantification of the extent of axonal injury within regions of interest (ROIs) was performed using ImageJ software (NIH, Bethesda, MD) to calculate the proportional area with bAPP-stained axon bulbs and varicosities. An average of three sections within the lesion were analyzed for each animal, spaced 600 um apart, extending from approximately bregma −1.0 mm to −3.0 mm. The ROI analyzed was the fiber tracts running between the cortex and hippocampal formation, including the corpus callosum and external capsule. For all sections, the midline served as the medial border of the ROI. For the rostral-most section, a line drawn horizontally between the fimbria and stria terminalis and extending to the corpus callosum served as the lateral border of the ROI. For the middle section, the lateral border of the ROI was defined by a horizontal line between the hippocampal formation and the thalamus extending to the corpus callosum. Finally, for the caudal-most section, the lateral border of the ROI was defined by a horizontal line drawn from the inferior portion of the dentate gyrus to the external capsule. Images obtained with an Olympus BX-61 microscope or Olympus VS120 slide scanner (Olympus Corporation, Tokyo, Japan) were transferred to ImageJ and converted to grayscale images. Next, our ROI was outlined and manual thresholding was used to isolate the bAPP positively stained injured axons. Finally, the thresholded area within our defined ROI was measured using the analyze particles tool.Similarly, while assessing neuroinflammation after FPI, we used automated quantification of Iba1-stained microglia/macrophages within defined ROIs. An average of three slides were used per mouse spaced 600 um apart and regions analyzed included ipsilateral cortex, axonal fiber tracts including corpus callosum and external capsule, hippocampus, and thalamus. For the cortex and corpus callosum, ROI was defined by the midline medially and extending to the same lateral borders used for corpus callosum/fiber tracts as described above. For the hippocampus and thalamus, the entire hippocampal formation and thalamus were analyzed.Lesion volume assessmentSections from brains harvested at 1 and 21 days post-injury were used for analysis of lesion volume. As above, mice underwent the same process for formalin fixation and paraffin embedding. Coronal sections (6 μm) were collected every 300 μm, mounted on Plus slides, and stained with hematoxylin and eosin for further analysis. An Olympus BX-61 microscope was used to image all sections. Lesion volume was calculated using sections encompassing the lesion from its anterior to posterior border, extending from approximately bregma −1.0 mm to −3.0 mm. Using ImageJ, the area of the injured and uninjured hemispheres were measured from each serial section and used to calculate hemispheric volumes. Percent volume loss was determined by comparison of injured to uninjured hemisphere as previously reported.15Neurobehavioral testingModified Neurologic Severity ScoreA composite measure of neurological function was utilized at serial time points after FPI (3, 24, and 48 h). Function was graded on a scale of 0 to 10 based on motor and sensory tests and assessment of reflexes. Points are assigned for failure to complete tasks or absent reflexes so that higher scores indicate greater deficits. Motor tests included response to tail suspension (1 point each assigned for flexion of forelimb, flexion of hindlimb, and head movement greater than 10 degrees to vertical axis) and placement on a table (1 point each assigned for inability to walk straight, circling toward paretic side, and falling to paretic side). Sensory tests included placing test (1 point assigned if no forelimb placement in response to contralateral whisker stimulation) and proprioceptive test (1 point assigned if no forelimb resistance to contralateral lateral push). Reflexes included corneal (1 point assigned if lack of eye closure in response to touch with cotton swab) and startle (1 point assigned if lack of startle with loud hand clap).16Accelerating rotarodMotor function was assessed using an accelerating rotarod (Columbus Instruments Rotamex-5; Columbus Instruments, Columbus, OH). The speed of the rotarod was accelerated from 4 to 40 rpm over 300 sec, with an acceleration of 1.2 rpm/10 sec. Mice underwent three trials per day with a 15-min rest interval between trials on post-injury days 1, 2, 3, and 7. Latency to fall was recorded and averaged for the three trials.Barnes mazeCognitive function was assessed using the Barnes maze. The Barnes maze consists of a gray circular table 91 cm in diameter with 20 holes, 5 cm in diameter, evenly spaced around the perimeter. The table was brightly lit and open, motivating the test subjects to learn the location of the dark escape box located under one of the 20 holes. A black curtain surrounded the Barnes maze, and four equally spaced visual cues were hung from the curtain positioned around the table. ANY-maze video tracking software (Stoelting Co., Wood Dale, IL) was used for data collection. Two weeks after sham or FPI, acquisition trials were conducted (four trials per day) for 4 days, during which time an escape box was placed under the target hole. Each trial ended when the mouse entered the target hole or after 80 sec had elapsed. Mice that did not locate the escape were guided to the target hole. All mice were allowed to remain in the escape box for 20 sec. Average latency to the escape hole was recorded for each acquisition day. On day 5 of Barnes maze testing, a probe trial was conducted to assess hippocampal-dependent spatial memory. The escape box was removed from under the target hole and mice were placed in the maze for 60 sec. Each mouse underwent one probe trial, during which the time spent in a 2-cm-diameter zone around the target hole was recorded.Experimental design and statistical analysisTest animals were randomly assigned to treatment group. The tester was blinded to sex and treatment. Data are expressed as mean ± standard error of the mean (SEM). For cytokine expression, the unpaired t-test or Mann-Whitney U test were used depending on data distribution. For experiments requiring comparison of greater than two groups, data were analyzed by one-way analysis of variance (ANOVA) followed by Fisher's least significant difference (LSD0 or Dunn's test for multiple comparisons. For multi-day behavioral studies including Modified Neurological Severity Score (mNSS), rotarod, and training phase of the Barnes maze, analysis was by repeated-measures two-way ANOVA. Treatment group (FPI vs. sham) was the between-subjects fixed factor, time was the repeated-measure fixed factor, and subject was the random factor. The interaction of time × treatment group was analyzed as well as main effects of time and treatment. If significant effects were detected in the interaction or in the main effects, post-hoc multiple comparison testing was done using Fisher's LSD. Statistical analysis was done using GraphPad Prism software (version 7.0; GraphPad Software Inc., La Jolla, CA). A value of p < 0.05 was considered statistically significant.",
    "PMC6964807": "MethodsStudy designWe conducted a retrospective cohort study using case-note review of TBI patients presenting to the ED between 2010 and 2017 at three major trauma centers in England: Hull University Teaching Hospital NHS Trust, Salford Royal NHS Foundation Trust, and Addenbrooke's Hospital (Cambridge University Hospitals NHS Foundation Trust). A detailed study protocol has previously been published.6 The study was conducted and is reported in accordance with international guidelines for prognostic research.7Study populationPopulation selectionWithin each study center ED, CT brain scan requests and reports were screened to identify patients with traumatic findings presenting between 2010 and 2017. Patients were matched to case records and if meeting the inclusion criteria data were extracted on patient deterioration outcomes and candidate predictors (see below).Inclusion criteriaPatients ≥16 years of age with a presenting GCS 13–15 who attended the ED after acute TBI and had injuries reported on CT brain scan were included. The latter was defined as: skull fractures, extradural haemorrhage, subdural haemorrhage with an acute component, intracerebral haemorrhage, contusions, subarachnoid hemorrhage, and intraventricular hemorrhage. Intracerebral, intraventricular, and subarachnoid hemorrhages were considered traumatic in etiology when a mechanism of injury or injuries indicating trauma were recorded.Exclusion criteriaPatients were excluded where: a non-traumatic cause of intracranial hemorrhage was indicated, pre-existing CT abnormality prevented determining whether acute injury had occurred, and patients transferred from other hospitals.OutcomesPrimary outcomeDeterioration up to 30 days after ED attendance was used, which was a composite including: death attributable to TBI, neurosurgery, seizure, a drop in GCS >1, intensive care unit (ICU) admission for TBI, intubation, or hospital readmission for TBI. Where reason for death, ICU admission, or readmission was unknown, it was attributed to TBI deterioration.Secondary outcomeA composite measure indicating need for neurosurgical specialist admission was used, including: neurosurgery, ICU admission for TBI, or intubation up to 30 days after ED attendance.PredictorsPre-injury anticoagulant and -platelet therapy were combined in a variable with two categories: 1) no therapy and 2) use of either or both medications (exploratory multi-variable modeling indicated they had similar effect sizes). Comorbidity was measured using the trauma modified Charlson comorbidity index.8 Rockwood Frailty Scale scores were assigned to patients >50 years of age using information in the case notes and data collapsed into established categories.9,10Supplementary Material 2 outlines how injuries described in written CT reports were categorized. Injury severity was coded using the Abbreviated Injury Scale (AIS), injury size, and presence of midline shift or mass effect. AIS codes were mapped to the Marshall classification using the method described by Lesko and colleagues and the description of midline shift.11 An additional category of severity of up to two injuries with a combined maximal diameter <5 mm was added. TBI severity, as measured by the Marshall classification,11 was assessed for inclusion in the final model alongside type of hemorrhage, contusion or skull fracture present, and total number of injuries. This allowed the independent predictive value of each of these components of the CT scan to be simultaneously assessed.Sample sizeA sample size requirement of 2000 patients was calculated using an estimated prevalence of deterioration of 10%.6 Interim analysis found the actual prevalence of deterioration to be around 25%. Therefore, the target was revised to 1700 patients, equating to 425 events and allowing 42 candidate factors to be assessed on the basis of 10 events per factor.12Statistical analysisModel selectionThe primary and secondary outcomes of deterioration were modelled as binary variables using logistic regression.13 We used stepwise selection to find the smallest number of candidate explanatory variables that accurately predict deterioration. Tables 1 and 2 summarize how candidate variables were included in modeling. For each candidate predictor, an unadjusted odds ratio was calculated.Table 1.Characteristics of the Study PopulationCandidate factorCategoryMean (SD), min-maxMissing dataOR N (%)N = 1699AgeYears58.2 (SD 23.3)None16–101Age ≥65 = 44.9%SexMale67% (median age = 52)NoneFemale33% (median age = 69)GCS15976 (58%)5 (0.3%)14533 (31%)13185 (11%)Mechanism of injuryAssault228 (13%)31 (1.8%)Fall1090 (64%)Fall from height361 (21%)RTC298 (18%)Sport21 (1%)Other30 (2%)IntoxicatedYes494 (29%)38 (2.2%)Seizure pre-hospital or in EDYes74 (4%)10 (0.6%)Vomit pre-hospital or in EDYes310 (18%)12 (0.7%)Preinjury anticoagulation or antiplateletsAnticoagulation use155 (9%)NoneAntiplatelet use294 (17.3%)Both8 (0.5%)Abnormal first neurological examinationYes233 (14.5%)89 (5.2%)Initial blood pressureMean arterial pressure mm Hg98.5 (SD 17)61 (3.6%)43–193Initial oxygen saturation%97.4 (SD 2.4)59 (3.5%)80–100Initial respiratory rateRR per min17.9 (SD 3.5)94 (5.5%)10–48Haemoglobing/L136 (SD 19.1)211 (12.4%)68–265Platelet value109/L232 (SD 77)211 (12.4%)2–742No. of injuries on CT1824 (48.5%)None2400 (23.6%)3217 (12.7%)4142 (8.4%)5103 (6.1%)Multiple diffuse injurya13 (0.8%)Injury severity on CT(Based on the Marshall classification system and described in detail in Supplementary Material 2)1) Simple skull fractures66 (3.9%)None2) Complex skull fractures123 (7.2%)3) 1–2 bleeds <5 mm (total)208 (12.2%)4) No or minimal mass effect1001 (58.9%)5) Significant midline shift159 (9.4%)6) High/mixed-density lesionb122 (7.2%)7) Cerebellar/brainstem injury22 (1.2%)Skull fracture (simple)Yes316 (19%)NoneSkull fracture (complex)Yes360 (21%)NoneContusionYes580 (34%)NoneExtradural bleedYes135 (8%)NoneIntraparenchymal hemorrhageYes240 (14%)NoneSubdural bleedYes694 (41%)NoneIntraventricular bleedYes50 (3%)NoneSubarachnoid bleedYes536 (32%)NoneRockwood Clinical Frailty Scale (CFS)Patients under 50649 (39%)28 (1.6%) casesCFS 1–3642 (38%)CFS 4–6308 (18.5%)CFS 6–972 (4.5%)ComorbidityCharlson index1.4 (SD 2.9)20 (1.2%) cases0–28 (range)ISSBody regions excluding head5.2 (SD 5.2)None0–75 (range)aDiffuse injuries refer to multiple tiny intracerebral hemorrhages/contusions/diffuse axonal injuries.bThis category corresponds to Marshall Classification VI (volume >25 mL) and corresponds to a need for surgical evacuation by the Marshall Classification.GCS, Glasgow Coma Scale; ED, emergency department; CT, computed tomography; ISS, Injury Severity Score; RTC, road traffic collision; RR, respiratory rate; SD, standard deviation; min-max, minimum/maximum; OR, odds ratio.Table 2.Candidate Factors’ (Uni- and Multi-Variable) Associations with the Outcome of DeteriorationCandidate factorCategoryUnivariable effect on risk of deterioration: odds ratio (95% CI)Multi-variable effect on risk of deterioration: odds ratio (95% CI)GCS versus 15GCS 141.8 (1.4–2.3)1.6 (1.2–2.1)GCS 133.1 (2.3–4.4)2.3 (1.6–3.3)Pre-injury anticoagulation or antiplateletsYes1.7 (1.3–2.1)1.4 (1.03–1.80)Abnormal neurological examinationAbnormal2.3 (1.7–3.0)1.7 (1.2–2.3)Hemoglobing/L (1-unit increase)0.99 (0.98–0.99)0.99 (0.98–1.00)No. of injuries on CTversus 121.4 (1.1–1.9)1.3 (0.97–1.80)31.8 (1.3–2.5)1.6 (1.1–2.3)43.2 (2.2–4.7)2.5 (1.6–3.8)53.7 (2.5–5.7)2.8 (1.7–4.6)Diffuse injury1.1 (0.3–4.2)1.4 (0.3–5.3)Injury severity on CTversus simple skull fracture(categories described in detail in Supplementary Material 2)2) Complex skull fractures1.4 (0.5–4.2)1.4 (0.5–4.3)3) 1–2 bleeds <5 mm (total)1.4 (0.5–3.8)1.1 (0.4–3.1)4) No or minimal mass effect4 (1.6–10.0)2.3 (0.9–5.9)5) Significant midline shift13.7 (5.2–35.8)6.8 (2.5–18.5)6) High/mixed-density lesion40.1 (15.0–111.9)21.6 (7.7–60.7)7) Cerebellar/brainstem injury8.1 (2.3–29.2)7 (1.9–25.7)Extracranial injuryISS 1-unit increase1.02 (1.00–1.04)1.03 (1.002–1.050)AgeYear 1-unit increase1.01 (1.006–1.015)aSexFemale1.04 (0.83–1.31)aIntoxicatedYes0.98 (0.77–1.24)aSeizure pre-hospital or in EDYes1.2 (0.7–2.0)aVomit pre-hospital or in EDYes1.3 (1.0–1.7)aInitial blood pressure1-unit increase, mean arterial pressure mm Hg1.004 (1.00–1.01)aInitial oxygen saturation% (1-unit increase)0.99 (0.95–1.04)aInitial respiratory rateRR per min (1-unit increase)1.05 (1.02–1.08)aPlatelet value109/L (1-unit increase)1 (0.997–1.000)aSkull fracture (simple)Yes1.1 (0.8–1.4)aSkull fracture (complex)Yes0.955 (0.7–1.2)aContusion presentYes1.4 (1.1–1.7)aExtradural bleedYes2 (1.4–2.9)aIntraparenchymal hemorrhage presentYes1.2 (0.9–1.6)aSubdural bleedYes2.2 (1.8–2.8)aIntraventricular bleedYes1.9 (1.81–3.40)aSubarachnoid bleedYes1.4 (1.1–1.7)aComorbidityCharlson index1.07 (1.03–1.11)aRockwood Frailty Scoreversus under 50CFS 1–31.3 (1.04–1.70)aCFS 4–61.6 (1.2–2.2)CFS 7–92.8 (1.7–4.6)aNot selected into model.GCS, Glasgow Coma Scale; CT, computed tomography; ED, emergency department; ISS, Injury Severity Score; RR, respiratory rate; CFS, Clinical Frailty Scale; CI, confidence interval.The extent of missing data on each candidate variable is shown in Table 1. Where medication use was undocumented, it was taken to indicate no pre-injury use. For other variables, we assumed missing data occurred at random. Twenty-five imputed data sets were created (based on missing data in around 25% of cases) using chained equations including all candidate variables and outcomes in the ICE STATA package (StataCorp LP, College Station, TX).14 The midiagplots STATA function was used to compare the distributions of observed and imputed data.15 Where continuous variables were non-normally distributed and implausible, imputed values were generated; predictive mean matching was used.14Model selection was performed using multi-variable backward elimination with a statistical significance threshold of 0.1. All candidate predictors were initially included and imputed data sets combined using Rubin's rules at each stage of model selection. For candidate continuous variables, rather than assume a linear relationships, the best predictive form was explored with the MFPMI function using backward elimination for fractional polynomial functions in multi-variable modeling.16,17 Fractional polynomials were limited to 2 degrees of freedom when predicting the secondary outcome.Model performanceModel fit was assessed using the Briers score averaged across imputed data sets.18 A score of 0 implies perfect prediction and 0.25 no predictive value.Model discrimination (how well patients with and without deterioration were distinguished) was assessed by the C-statistic, measured by combing estimates across imputed data sets using Rubin's rules.17,19Calibration measures how well predictions made by models match observations.13 The calibration slope of selected predictors was calculated in each imputed data set and averaged.Sensitivity analysisModel selection and evaluation of model performance were repeated in patients with complete data.Internal validationModels tend to perform better on data from which they are derived (overfitting).13 Bootstrap internal validation with 100 bootstrap samples was performed in each imputed data set to calculate the average optimism. Model selection was repeated in each bootstrap sample, and performance of models selected was subtracted by performance in the original data set.20, 21 The pooled average difference in the calibration slope between the bootstrap samples and original data was averaged across imputed data sets. This was subtracted from the original averaged calibration slope to estimate the shrinkage factor. The shrinkage factor was applied to the derived model coefficients to adjust for optimism.13 The C statistic was adjusted for optimism using the same method.Mild traumatic brain injury risk score development and comparison to the Brain Injury Guideline criteriaTo use our prognostic model for making clinical decisions, we derived a risk score using optimism-adjusted coefficients.22 To make the risk score clinically interpretable, coefficients were standardised and rounded.22 Individual patient risk scores were calculated. A risk score for ED discharge was proposed based on the trade-off between risk of deterioration in a discharged patient and number of patients admitted for observation.Sensitivity and specificity of the proposed discharge score and of the BIG criteria to deterioration were calculated and compared in patients with complete data for both criteria.EthicsNHS Research Ethics Committee Approval was granted by West of Scotland REC 4 reference: 17/WS/0204. As a retrospective case review conducted by members of the direct care team, consent was not required.",
    "PMC7071068": "none",
    "PMC7059002": "none",
    "PMC7071087": "MethodsParticipants and study designPatients with tSCI at cervical level (n = 29; American Spinal Injury Association Impairment Scale [AIS] A-D; mean age 47.4 ± standard deviation [SD] 19.8 years, five female) and patients with mild and moderate DCM (n = 20, AIS D; mean age 52.0 ± 14.5 years; six female) were enrolled in this study at the University Hospital Balgrist Zurich between July 2010 and July 2015. DCM patients were recruited at >1 year after onset of symptoms and tSCI patients were recruited at least 2 months after injury (Table 1). All tSCI patients underwent decompressive surgery before study enrollment while all DCM patients were in pre-operative phase.Table 1.Demographic and Clinical Information of the Traumatic SCI PatientsIDSexAge, yearsAIS gradeNeurologic injury levelYears since injuryGRASSPUEMSUELTUEPPSCIM1Male29AC41.021141513222Female40AC47.04362612193Male25AC70.8125352827474Male34AC42.698222118305Male66AC623.9132382018626Male68AC71.0NT502828NT7Female39BC525.0125302825288Male50BC725.1188463026639Male53BC51.514112020010Female32CC61.2922627242311Male70CC20.7712020161912Male31CC711.3NT5028265713Male45CC420.6802224152714Male69DC70.22064926258715Male60DC30.3NT3620206716Female63DC60.31724132297017Male67DC712.61834131329918Male56DC25.61513824144019Male43DC213.12254723237420Male27DC74.71894630327521Male33DC83.02325031328922Male51DC14.313039201610023Male48DC41.823250323210024Male50DC37.61363810109725Male44DC612.2NT50272810026Male41DC83.3NT48181710027Male52DC815.1NT5028289028Male43DC64.6NT4526259229Male44DC41.2NT502828NTSCI, spinal cord injury; American Spinal Injury Association Impairment Scale, GRASSP, Graded Redefined Assessment of Strength, Sensibility and Prehension (maximum, 232 points); UEMS, Upper Extremity Motor Score (maximum, 50 points); UELT, Upper Extremity Light-Touch (maximum, 32 points); SCIM, Spinal Cord Independence Measure (maximum, 100 points).The exclusion criteria for both groups were pregnancy, head or brain lesions associated with spinal cord injury, pre-existing neurological and medical disorders leading to functional impairments, mental disorder, or contraindications to MRI, and age <18 and >70 years.The tSCI patients were divided in two subgroups based on the severity of impairment: AIS A&B group (i.e., motor complete) including 10 tSCI patients and AIS C&D group (i.e., motor incomplete) including 19 tSCI patients to better account for the severity of tSCI. A subset of subjects (17 tSCI patients and 20 DCM patients) included in the present study have been previously presented showing cord tissue specific changes induced by spinal cord injury in tSCI23 or cord myelopathy in DCM.27 Additionally, 22 healthy controls (mean age 41.1 ± 11.4 years, eight female) were enrolled to confirm the group difference between patients and healthy controls.23,27All patients underwent comprehensive clinical protocols to assess neurologic and functional impairment. These included the International Standards for Neurological Classification of Spinal Cord Injury (ISNCSCI) protocol for motor score, light-touch, and pinprick score and completeness of injury; GRASSP (maximum 232 points) as ancillary outcome measures dedicated for the assessment of upper limb function19 and the Spinal Cord Independence Measure (SCIM). Additionally, all DCM patients were assessed using the modified Japanese Orthopedic Association (mJOA) scale (maximum 18 points). The outcome measures such as the ISNCSCI protocol for the upper extremity motor score (UEMS) (e.g. pyramidal dysfunction), light touch, pinprick, SCIM, and the GRASSP protocol were applied in both SCI and DCM patients to enable the comparison between these two etiologies.The local ethics committee of Zurich, Kantonale Ethikkommission Zürich, approved the study (KEK-ZH-Nr. −2012-0343), and the study protocols were in accordance with the Declaration of Helsinki. Informed written consent was obtained from each subject before participation.MRI measurementsParticipants were positioned head-first supine and acquisitions were conducted on a 3T MRI system (SkyraFit Siemens Healthcare, Erlangen, Germany). Radio Frequency (RF) excitation was performed using the body coil and detection was achieved using a combination of 12-channel head-coil, four-channel neck-coil, and 24-channel spine matrix. Subjects were stabilized with an MRI-compatible stifneck (Laerdal Medicals, Stavanger, Norway) to minimize motion artefact effects. As a result of motion artefacts, four patients (three tSCI patients and one DCM patients) and one control were excluded from microstructural assessment.All participants underwent a protocol consisting of a T2*-weighted three-dimensional (3D) multi-echo sequence (multiple echo data image combination; MEDIC) and a diffusion-weighted imaging (DWI) sequence based on the reduced-field of view (FOV) single-shot spin-echo echo planar imaging above the injury and stenosis level. Macrostructural cord neurodegeneration was assessed by determining gray and white matter in the cross-sectional area (SCA) of the cervical cord using T2*-weighted MRI. The T2*-weighted images resulted in five high-resolution axial 3D volumes of the cervical cord with a resolution of 0.25 × 0.25 × 2.50 mm3 within 2.8 min acquisition time per volume. MRI parameters were as follows: FOV = 162 × 192 mm2, matrix size = 648 × 768, repetition time (TR) = 44 msec, echo time (TE) = 19 msec, flip angle α = 11°, and read-out bandwidth = 260 Hz per pixel. To quantify microstructural changes of the spinal cord at the identical level, a high-resolution DWI scan was applied with cardiac-gating (based on finger pulse oximetry) resulting in 30 diffusion-weighted images (b = 500 sec/mm2) and six b0-weighted images. The DWI sequence parameters were as follows: slice thickness = 5 mm with 10% inter-slice gap, 10 slices perpendicularly oriented to the spine, 5/8 Partial-Fourier Imaging in phase-encoding direction, phase oversampling = 50%, and a cardiac trigger delay = 200 msec, acquisition matrix = 176 × 40, FOV = 133 × 30 mm2, in-plane resolutions = 0.8 × 0.8 mm2, TE = 73 msec, and TR = 350 msec. The triggered DWI data were acquired in blocks of two slices per cardiac cycle. The minimal time between successive triggers was 1800 msec. Each DWI dataset was acquired with four averages resulting in 144 images within a nominal total acquisition time of 6.2 min.Data processingCross-sectional spinal cord area measurementThe serial longitudinal registration in SPM12 (Wellcome Trust Centre for Neuroimaging, University College London, UK) was applied to all T2*-weighted images to average the images accounting for intra-participant motion. Jim 6.0 software (Xinapse Systems, Aldwincle, UK) was used to merge the adjacent partitions resulting in 10 contiguous slices (to increase signal to noise ratio [SNR]) and to semi-automatically segment the cross-sectional cervical cord area using an active-surface model after setting a marker in the center of the cord in each of the 10 contiguous slices.28 The gray matter and white matter cross-sectional areas were manually segmented. The mean inter-observer and intra-observer reliability for these measures were shown to be in the range of previously reported results (less than 7%).27,29Diffusion tensor imaging (DTI) measurementProcessing of DWI data was carried out with a modified version of the Matlab-based ACID toolbox within SPM12 optimized for the spinal cord.30 First, we reduced the in-plane FOV to 24 × 24 mm2 to include only spinal cord tissue. Next, diffusion weighted images were slice-wise linearly registered with 3 degrees of freedom–like translation in the frequency- and phase-encoding direction, scaling in the phase-encoding direction to correct for intra-participant motion and eddy-current artefacts.31 A diffusion tensor model was fitted to the DWI data by applying a robust tensor fitting algorithm that accounts for outlier volumes due to motion and physiologic artefacts32 and resulted fractional anisotropy (FA), mean diffusivity (MD), axial diffusivity (AD), and radial diffusivity (RD) DTI index maps. The DTI maps were spatially normalized to a self-constructed mean diffusivity template residing in the spinal Montreal Neurological Institute space.33 To further refine the accuracy of the registration, a manual slice-by-slice registration (in-plane translation and scaling) was performed. Finally, all DTI index maps were smoothed with a full width at half-maximum (FWHM) Gaussian kernel with 0.5 × 0.5 × 5 mm3. All images were visually inspected for artefacts, and the analysis was conducted on three slices from each modality at the same level.Statistical analysisStatistical analysis of macrostructural MRI data, demographics and clinical outcome data was performed with Stata 15 (Stata- Corp LP, College Station, TX). The mean age was not statistically different between tSCI and DCM patients (Mann-Whitney U test: Z = 1.06, p = 0.29).First, we assessed the morphometric differences in cord area, gray matter area, and white matter area between tSCI subgroups and DCM patients by means of analysis of covariance, adjusted for age. For assessing microstructural differences between patient's groups, we used voxel-based analysis of the different DTI indexes (FA, AD, RD) in SPM12, adjusted for age. All statistical parametric maps were initially thresholded with a cluster-defining threshold of p < 0.01 (uncorrected) and clusters surpassing a cluster threshold of p < 0.05 (family-wise error corrected) are reported. Next, we used linear regression analysis to investigate the relationship between cord macrostructural and microstructural changes and clinical outcome, adjusted for age. The level of significance was set to p < 0.05.Data availability statementAnonymized grouped data, study protocols, and processing pipelines will be shared by request from a qualified investigator.",
    "PMC7045352": "none",
    "PMC7071070": "none",
    "PMC6964804": "none",
    "PMC6964805": "none",
    "PMC7045351": "none",
    "PMC6964809": "MethodsParticipantsParticipants were patients with traumatic DoC enrolled in the placebo arm of a prospective 6 week multi-center randomized-controlled trial investigating the effectiveness of amantadine hydrochloride in promoting recovery.8 Recruitment was conducted at eight rehabilitation hospitals in the United States and three in Europe between February 2005 and March 2010. All patients were in VS or MCS at enrollment. Of the 184 patients who completed the study, 97 were randomized to the placebo arm (35 in VS18 and 62 in MCS2). Two patients who were incorrectly assigned to the MCS stratum in the original study were reassigned to the VS stratum for the current analyses. Participants were 16–65 years of age, had sustained a non-penetrating TBI 4–16 weeks prior to enrollment, underwent withdrawal of psychoactive medications, and received the usual inpatient rehabilitation services. Patients with pre-injury central nervous system-related disability, medical instability, pregnancy, more than one seizure in the prior month, and prior amantadine treatment were excluded. Additional eligibility details and the Consolidated Standards of Reporting Trials (CONSORT) diagram are described in the original publication.8 Patients were stratified by length of time since injury (early = 28–71 days; late = 72–112 days) to investigate the effects of injury chronicity on behavioral recovery.19 Patients in MCS were sub-stratified into MCS+ or MCS- subgroups, based on performance on language items from the Coma Recovery Scale – Revised (CRS-R)20 (see Fig. S1 and Table S1).OutcomesOutcomes were assessed using the CRS-R20 and Disability Rating Scale (DRS).21 The CRS-R is composed of six subscales designed to assess level of consciousness and track behavioral recovery (Fig. S1).20,22 Reliability and validity are well established,23 supporting its selection by the National Institute on Neurological Disorders and Stroke TBI Common Data Element Workgroup as the preferred measure for monitoring recovery of consciousness.24 We chose the most complex behavior assessed on each CRS-R subscale to serve as “target” behaviors. The six behaviors selected and their definitions are shown in Table 1. Emergence from MCS was demonstrated by either reliable yes–no responses to questions (i.e., CRS-R Communication subscale score of 2) or reproducible instances of appropriate object use (i.e., CRS-R Motor subscale score of 6).2 The DRS is a TBI-specific functional outcome scale that includes the GCS;25 ratings of cognitive ability for feeding, dressing, and grooming; degree of assistance required; and employability. Scores range from 0 to 29, with higher values indicating greater disability (Table S2). Scores were grouped into disability categories to describe outcomes at week 6.8Table 1.Operational Definitions of the Six Target BehaviorsaTarget behaviorOperational definitionbConsistent command followingA clearly discernible and accurate response to a one-step motor command is observed. Responses must be accurate in 4 consecutive trials of 2 different commands.Object recognitionTwo different familiar objects are recognized when presented together in pairs. Responses must be accurate in at least 3 of 4 trials administered.Functional object useFollowing instruction to demonstrate use of a common object placed in the hand, a movement sequence is observed that is generally compatible with the specific function of the object. Responses must be accurate in 2 of 2 trials with two different objects.Intelligible verbalizationTwo different fully intelligible words consisting of a consonant-vowel-consonant blend must be detected during the course of the examination.Reliable communicationClearly discernible and accurate verbal or gestural yes–no responses occur on 6 of 6 questions concerning situational orientation (e.g., “Am I touching my ear/nose?”).Sustained attentionNo more than 3 instances of failure to respond to a verbal prompt occur during CRS-R administration.aOperational definitions are extracted from the Coma Recovery Scale- Revised (CRS-R) Administration and Scoring Manual (available at http://www.tbims.org/combi/crs)bA scoreable response occurs when the target behavior is observed within 10 sec of the examiner's standardized prompt.ProcedureStudy staff who were responsible for administering the CRS-R attended a pre-enrollment training seminar taught by the primary author of the CRS-R (J.T.G.), and were required to utilize the CRS-R Administration and Scoring Manual when conducting study examinations. The CRS-R was administered at enrollment and at the 6 week follow-up to track recovery of the target behaviors. DRS scores were obtained independently by consensus of the rehabilitation team at week 6 and were used to investigate the relationship between number of behaviors recovered and degree of functional disability. The number of patients who emerged from MCS at week 6 was determined based on the CRS-R score profile. All patients completed the study within 22 weeks of injury.The protocol was approved by the Institutional Review Boards of participating sites, written informed consent obtained from the legally authorized representative, and the trial was registered with ClinicalTrials.gov (ID# NCT00970944). Independent oversight was provided by a data safety monitoring board and data were stored and analyzed by a data coordinating center.Statistical analysisWe used descriptive statistics to summarize the demographic and clinical characteristics of the entire sample and subgroups stratified by time from injury and diagnosis. Two patients failed to complete the follow-up and were excluded from week 6 analyses, reducing the number of MCS patients from 62 to 60. We calculated the proportions of patients (and exact 95% confidence intervals [CI]) in the sample who recovered each target behavior and the total number of behaviors recovered by week 6. To assess the influence of time post-injury on behavioral recovery, Fisher's Exact Tests (FET) and odds ratios (with 95% CI) or the Mantel–Haenszel χ2 trend test were used to contrast recovery rates at week 6 between the early and late enrollment subgroups. We conducted the same analyses to compare recovery between conscious (MCS+ and MCS-) and unconscious (VS) patients. For the comparison between patients with and without preserved language function (MCS+ vs. MCS- and VS), we used Mantel–Haenszel χ2 analysis to compare the number of behaviors recovered at week 6. Mantel–Haenszel χ2 analysis was also used to determine if there were differences in the frequency of emergence from MCS. We also investigated the influence of age on recovery by comparing the mean age of patients who did and did not recover individual target behaviors by week 6, and by comparing age distributions for the number of target behaviors recovered by week 6.To assess the relationship between behavioral recovery and functional disability, we calculated the median DRS score relative to the number of behaviors present at week 6. We also performed linear regression analysis of the number of behaviors recovered at week 6 against the DRS score. To explore differences in functional outcome at week 6 between patients with and without language function at enrollment, we compared DRS scores using the Kruskal–Wallis test. The Kruskal–Wallis test was also used in a post-hoc analysis to determine if the MCS+ and MCS- subgroups differed in length of time post-injury. We used Holm's Sequential Bonferroni Procedure26 to adjust for multiple comparisons, and considered results to be significant at p ≤ 0.05. Analyses were performed using SAS, version 9.4 (SAS Institute, Inc.).",
    "PMC6978780": "none",
    "PMC6964811": "MethodsParticipantsTBI patients were recruited from four different pediatric intensive care units located in level 1 and 2 trauma centers in Los Angeles County. Patients were included if they experienced a moderate-to-severe non-penetrating TBI, with intake or post-resuscitation GCS between 3 and 12 (or higher if there were confirmed abnormalities on clinical imaging), if they were between 8 and 18 years of age at the time of injury, had normal visual acuity or corrected vision with contact lenses or eyeglasses, and had sufficient English skills to understand instructions and participate in neurocognitive testing presuming English competence.Participants were excluded if they had previous head injury, motor deficits precluding them from participating in the test protocols, or other significant pre-trauma history of neurological, developmental, or psychiatric disorders. Healthy control participants were matched on age, sex, and educational level to the TBI patients and were recruited from the community through flyers, magazines, and school postings. With the exception of criteria for TBI injury severity, healthy control participants met the same inclusion and exclusion criteria as TBI patients. Finally, participants were excluded from the MRI part of the study if they were not eligible for MRI (e.g., because of having metal implants that were not MRI compatible). The study was approved by the University of California, Los Angeles (UCLA) institutional review board and the institutional review boards of each site from which patients were recruited.The study design has been described in greater detail elsewhere.10 Fifty patients were included in the overall study. However, because fMRI data collection was initiated late in the project, a total of 18 (4 female) patients had both task-fMRI and IHTT data collected at the same time point of sufficient quality to be included in this study. A group of 26 (11 female) demographically matched controls, with both task-fMRI and IHTT data, was also included. The TBI group was further divided into subgroups based on IHTT as previously described.10 Briefly, electroencephalography was recorded using a BIOSEMI system (BioSemi, Amsterdam, the Netherlands; sampling rate = 512 Hz, low-pass filter = 40Hz, high-pass filter = 0.16 Hz, bandwidth [3 dB] = 134 Hz) while participants performed a pattern matching task with bilateral field advantage. Stimuli for each trial were presented randomly and pairwise in two of four visual fields (upper and lower; right and left), creating four bilateral and two unilateral conditions.Participants were asked to indicate whether the two stimuli (patterns) constituted a “match” or “non-match” by pressing a keyboard. The responding hand (right or left) was alternated in eight blocks of 97 trials each. ERPs time-locked to the stimulus presentation were calculated from parietal (P3/P4) and occipital (O1/O2) electrodes. The peak latency (in milliseconds) of the early visual N1 (typically observed ∼150–200 ms post-stimulus presentation) component was determined and averaged for the right and left hemisphere. An overall IHTT was calculated by averaging left to right and right to left differences (IHTTs) based on data from the unilateral conditions. Longer IHTT indicates slower transfer of visual information between the hemispheres, which is a basic and robust measure of neuronal efficiency, given that the N1 component reflects early visual registration occurring before any involvement of domain-specific higher cognitive operations, such as those reflected in cognitive ERPs, such as the P3.5In the overall study, IHTT had a skewed distribution in the msTBI patients, with around half of the group having scores within 1.5 standard deviations (SDs) of the normal range, as calculated based on data from the healthy control group.4 The balance of the TBI group had slow IHTT outside the normal range (>1.5 SDs below the mean of the control group). The bimodal properties of the data therefore supported a meaningful cutoff for defining slow IHTT as being above 1.5 SDs of the mean of healthy controls.4 This cutoff has been successfully used in our earlier studies showing that TBI patients with slow IHTT had poor white matter organization, long-term neurodegeneration, and poor cognitive outcome.4,13–15 In the current study, subjects with an IHTT score of >1.5 SDs (≥18 ms) from the mean of the entire healthy control group that was included in the overall study10 were allocated to the “TBI slow” group (n = 7, 1 female), and the remaining patients were included in the “TBI normal” group (n = 11, 3 female). Demographic and clinical data for the groups are presented in Table 1.Table 1.Demographics and Clinical MeasuresVariableF-statisticsGroupnMean (SD)95% CI of meansAgeF(2, 41) = 0.979, p = 0.384, η2 = 0.046Controls2615.78 (3.12)14.64, 16.92 TBI normal1114.33 (2.67)12.58, 16.09 TBI slow715.28 (2.09)13.08, 17.48IHTT average (msec)F(2, 41) = 36.70, p < 0.001, η2 = 0.642Controls267.58 (5.78)*5.43, 9.73 TBI normal114.50 (3.75)†1.20, 7.81 TBI slow725.50 (7.58)*†21.36, 29.64Cognitive Performance Index (standard score)F(2, 41) = 9.109, p = 0.001, η2 = 0.308Controls26106.24 (9.77)*†102.17, 110.30 TBI normal1193.13 (11.54)†86.88, 99.38 TBI slow792.32 (10.00)*84.49, 100.16GCS at admission—TBI normal119.00 (3.35)6.89, 11.11 TBI slow79.00 (3.21)6.36, 11.64Time post-injury (weeks)—TBI normal1138.08 (31.64)19.51, 58.18 TBI slow738.85 (29.38)12.85, 61.32Footnote symbols (* or †) = pair-wise statistically significant difference, p < 0.05.IHTT, interhemispheric transfer time; TBI, traumatic brain injury; GCS, Glasgow Coma Scale; SD, standard deviation; CI, confidence interval; ANOVA, analysis of variance; η2, partial eta squared.Clinical measure of neurocognitive functionA previously validated cognitive performance index (CPI) was included as a clinical measure of neurocognitive function.20 This index combined standardized scores from tests measuring verbal memory, psychomotor skills, working memory, and inhibition/set-switching into a single psychometrically sound summary score representing overall cognitive efficiency.20Analyses of demographic and clinical measuresMeans, SDs, and 95% confidence intervals (CIs) of the means were calculated (Table 1). For measures where all groups had data, separate analyses of variance (ANOVAs) with group (TBI slow, TBI normal, and controls) as a between-subject factor and each dependent variable as a within-group factor were performed. Statistically significant main effects were followed up by pair-wise between-group contrasts. For TBI-related measures, pair-wise comparisons using an independent t-test were applied. The acceptance level for statistically significant results was set to p < 0.05, and partial eta squared (ηρ2) was calculated as a measure of effect size.IBM SPSS Statistics Version 24 was used for statistical analysis of demographic, clinical, and behavioral data.Spatial working memory taskBOLD fMRI was acquired during performance of a parametric spatial working memory task. Before each trial, four squares appeared on the screen, indicating the spatial locations where stimuli could appear. After each trial, these squares were replaced with triangles, indicating that the participant should start responding. For each trial, one to five pictures (items) of fruits and vegetables were sequentially presented for 800 ms within the four possible different locations on the screen. Interstimulus time was 200 ms, and intertrial time was 1500 ms (from the last response to the beginning of a new sequence). Subjects were instructed to attend to the four positions on the screen and reproduce the order of the presentation (not what pictures were presented) by using a response box with four buttons (Current Designs, Winona, MN) corresponding to the respective spatial locations. Because several similar objects were presented (e.g., 25 different apples), respondents were not able to associate a unique word with each stimulus, thereby minimizing verbal mediation as a working memory strategy.Participants were asked to respond as quickly and accurately as possible. All participants completed a practice session before the actual fMRI using a mock setup before their scan to ensure understanding of task instructions.Task demands were manipulated in a parametric manner giving four trial types with different WML: baseline (one item), WML 3 (three items), WML 4 (four items), and WML 5 (five items). The task consisted of a total of 128 trials divided into 32 trials of each trial type, divided into four equally long time epochs that were balanced with regard to WML and intratrial sequence order to avoid potential order effects. Stimuli were presented through a head-coil mounted mirror system and an in-house custom-built MRI compatible video projector (Staglin Center, UCLA). The task design was implemented using the PsychToolbox in Matlab (The MathWorks, Inc., Natick, MA). A log file containing behavioral data was stored, and response time and the number of correct responses were computed separately for each WML as measures of accuracy and response speed.Analysis of functional magnetic resonance imaging behavioral dataMeans and SDs for each behavioral measure were calculated separately for the respective groups (Table 2). To investigate within- and between-group effects of WML, separate repeated-measures ANOVAs with group (TBI slow, TBI normal, and controls) as the between-subject factor and WML (baseline, WML 3, WML 4, and WML 5) as the within-group factor were performed. Mauchley's test was used to investigate the assumption of sphericity of the data, and a Greenhouse-Geisser correction was used if this assumption was violated. Statistically significant main effects were followed up by pair-wise between-group contrasts. Subsequent polynomial trend analyses were used to further evaluate the expected linear WML effects. The acceptance level for statistically significant results was set to p < 0.05. Partial eta squared (ηρ2) was calculated as a measure of effect size.Table 2.Working Memory fMRI Task PerformanceVariableGroupnBaselineWML 3WML 4WML 5mean (SD)mean (SD)mean (SD)mean (SD)Accuracy (correct responses)Controls2631.19 (1.88)26.92 (4.87)24.65 (5.75)22.00 (7.38) TBI normal1130.81 (1.47)24.64 (5.97)22.73 (6.08)17.91 (7.11) TBI slow731.14 (1.21)26.57 (4.69)25.29 (3.15)21.71 (4.79)Response speed (seconds)Controls260.814 (.245)1.637 (0.378)*2.116 (0.533)*2.784 (1.109) TBI normal111.113 (.594)2.156 (0.523)*2.766 (0.730)*3.256 (0.772) TBI slow70.764 (.065)1.731 (0.405)2.169 (0.406)2.846 (0.649)*Pair-wise statistically significant difference, p < 0.05.fMRI, functional magnetic resonance imaging; WML, working memory load; SD, standard deviation; TBI, traumatic brain injury; IHTT, interhemispheric transfer time.Scan acquisitionAll scans were performed on a Siemens Trio with a 12-channel Head Matrix Coil (Siemens AG, Erlangen, Germany). Foam pads around the subjects' heads were used to reduce head motion. During the parametric spatial working memory task, T2*-weighted BOLD fMRI was acquired utilizing an echo-planar imaging pulse sequence (repetition time = 2400 ms, echo time = 35 ms, field of view = 244 mm, matrix = 80 × 80, slice thickness = 3 mm, number of slices = 40, giving an in-plane resolution of 3 × 3 mm). A T1-weighted three-dimensional magnetization-prepared rapid gradient-echo (MPRAGE) volume was acquired for anatomical reference.Analysis of magnetic resonance imaging dataAll analyses were performed using the FMRIB's Software Library (FSL) toolbox (version 5.0.7; FMRIB Centre, Oxford, UK). Non-brain structures were removed with BET.21 The fMRI data were motion corrected with MCFLIRT,22 smoothed (Gaussian kernel full width at half maximum, 6 mm), grand mean normalized, high-pass temporal filtered (50 sec), and linearly registered to native high-resolution space (T1 MPRAGE), using a 7 degrees of freedom spatial transformation.22, 23 A transformation matrix was created by registration of the high-resolution T1 MPRAGE to a 2-mm Montreal Neurological Institute (MNI) standard template using 12 degrees of freedom, and fMRI data were subsequently transformed into standard MNI space by applying the same transformation matrix.BOLD activation was modeled using a general linear model, and the hemodynamic response function was convolved with a standard Gamma variate. A main contrast was computed to model the linear increase of BOLD activation as a function of WML (baseline, WML 3, WML 4, and WML 5). It is important for the validity of fMRI studies comparing patient and healthy control groups that task performance in the included contrasts is highly similar.19 Therefore, only trials with correct performance were included. First, all fMRI contrasts were computed for each participant using a fixed-effects model. Then, mixed-effects models with automatic outlier deweighting were used to create statistical parametric maps (SPMs) and to investigate group differences and within-group associations. The main analysis focused on investigating differences between the predefined IHTT groups: TBI slow, TBI normal, and healthy controls.To substantiate our findings, we evaluated the clinical and functional relevance of the BOLD activations by performing within-group analyses for the full TBI sample, evaluating associations with age, IHTT (as a continuous variable), the CPI, injury severity (GCS score at admission), and time post-injury (number of weeks). In the control group, we evaluated associations with age, IHTT, and the clinical neurocognitive performance index.All SPMs were corrected for multiple comparisons by applying a cluster threshold of Z > 2.3 and a cluster significance threshold of p < 0.05. Peak Z-values with up to five local maxima and the size of clusters (number of voxels) in standard 2 × 2 × 2 mm MNI space were extracted. For anatomical denotation, visual inspection and the Harvard Oxford cortical and subcortical structural brain atlases as incorporated in FSL were applied.",
    "PMC6921298": "MethodsHuman iPSC-derived astrocytesAstrocyte differentiation was conducted using our previously published protocol.19 Briefly, iPSCs were first differentiated from neuroepithelium by plating to 100% confluency in chemically defined medium consisting of DMEM/F12 Glutamax, Neurobasal, L- glutamine, N2 supplement, non-essential amino acids, B27 supplement, β-mercaptoethanol (all from Life Technologies) and insulin (Sigma). Treatment with small molecules from day 0 to day 7 was as follows: 1 μM dorsomorphin (Millipore), 2 μM SB431542 (Tocris Bioscience), and 3 μM CHIR99021 (Miltenyi Biotec). On day 8, the neuroepithelial layer was enzymatically dissociated using dispase (GIBCO, 1 mg/mL), plated onto laminin-coated plates and next patterned for 7 days with 0.5 μM retinoic acid and 1μM Purmorphamine, followed by further 4 days with 0.1 μM Purmorphamine. To promote the gliogenic switch, neural precursors were then subjected to a propagation phase (> 60 days) with 10 ng/mL FGF-2 (Peprotech) before terminal differentiation for a minimum of 2 weeks in 10 ng/mL bone morphogenetic protein (BMP)4 and 10 ng/mL leukemia inhibitory factor (LIF), allowing the generation of high-purity astrocytic cultures (> 95% astrocytes) as previously described.20 Using this protocol, we have in previous articles shown that these astrocytes are similar to those of human origin using RNAseq and immunocytochemistry (showing that they express >90% of the astrocytic markers glutamate aspartate transformer [GLAST], glutamate transporter [GLT]-1, glial fibrillary acidic protein [GFAP], and aldehyde dehydrogenase 1 family member L1 [ALDH1L1]) as well as functionally characterizing these astrocytes by analyzing responses to physiological calcium stimuli (adenosine triphosphate [ATP]) and cytokine stimulation assays.19–21This study utilized two control lines in total; one commercially available, named CTRL 2 from Coriell Institute for Medical Research, Camden, NJ (cat. number ND41866*C) and the other (CTRL 1) reprogrammed in-house from donor fibroblasts.22 This line was obtained from the laboratory of Dr. Selina Wray as a gift.Enriched motor neuron (MN) culture preparationiPSCs were maintained on Geltrex (Life Technologies) with Essential 8 Medium media (Life Technologies), and passaged using EDTA (Life Technologies, 0.5mM). All cell cultures were maintained at 37°C and 5% carbon dioxide. MN differentiation was performed using an adapted version of a previously published protocol (Hall et al., 2017). Briefly, iPSCs were first differentiated from neuroepithelium by plating to 100% confluency in chemically defined medium consisting of DMEM/F12 Glutamax, Neurobasal, L- Glutamine, N2 supplement, non-essential amino acids, B27 supplement, β-mercaptoethanol (all from Life Technologies) and insulin (Sigma). Treatment with small molecules from day 0 to day 7 was as follows: 1 μM Dorsomorphin (Millipore), 2 μM SB431542 (Tocris Bioscience), and 3 μM CHIR99021 (Miltenyi Biotec). On day 8, the neuroepithelial layer was enzymatically dissociated using dispase (GIBCO, 1 mg/mL), plated onto laminin coated plates and next patterned for 7 days with 0.5 μM retinoic acid and 1μM Purmorphamine. At day 14, MN precursors were treated with 0.1μM Purmorphamine for a further 4 days before being terminally differentiated in 0.1 μM Compound E (Enzo Life Sciences) to promote cell cycle exit.Cytokine inductionEach of the two experimental blocks was technically duplicated (i.e., two culture wells). Each culture well was further technically duplicated (i.e., two supernatants isolated per time point) as described. This resulted in 18 experimental samples (2 technical repeats for each of 3 different inducing cytokine concentrations at 3 different time points) and three unstimulated control samples (technical repeats).Human recombinant IL-1β (#11457756001), IL-4 (#I4269), IL-6 (#I1395), IL-10 (#IL010), and TNF (#T6674) (all from Merck, Kenilworth, NJ) were each sourced as lyophilized powder, which was reconstituted according to the manufacturer's instructions. Serial dilution of a stock solution generated the final concentrations seen in Table 1. Each cytokine was used at three concentrations covering the range of concentrations seen in human microdialysis studies, adjusted for relative recovery determined in vivo.7 We also included somewhat higher doses to adjust for an early phase of injury before microdialysis monitoring was instituted (Table 1). The cytokine solution (10 μL) was added to 990 μL of culture within each well to make up the desired final concentration within 1 mL at the time of medium replacement. Cell cultures were then returned to an incubator.Table 1.Cytokine Concentrations Used to Induce a Downstream Cytokine ResponseConcentrationIL-1bIL-6TNFIL-4IL-10Range seen physiologically0.02–210.15–49900.05–230.1–370.8–173Low1 pg/mL100 pg/mL1 pg/mL1 pg/mL1 pg/mLMedium100 pg/mL10,000 pg/mL100 pg/mL100 pg/mL100 pg/mLHigh10,000 pg/mL1,000,000 pg/mL10,000 pg/mL10,000 pg/mL10,000 pg/mLIL, interleukin; TNF, tumor necrosis factor.Cytokine concentrations used to stimulate the enriched astrocyte cultures. The concentrations are within range to what is seen in the extracellular space as seen in the aftermath of TBI as measured by microdialysis.11. Helmy, A., Guilfoyle, M.R., Carpenter, K.L., Pickard, J.D., Menon, D.K. and Hutchinson, P.J. (2014). Recombinant human interleukin-1 receptor antagonist in severe traumatic brain injury: a phase II randomized control trial. J Cereb Blood Flow Metab 34, 845-851.Sample collection and storageSupernatant (60 μL) was taken from each cell culture well at the given time points (24 h, 48 h, and 72 h), including control lines (n = 3 technical repeats). The cells were collected at 1 h, 24 h, 48 h, and 72 h following addition of the respective cytokine and from untreated cultures (n = 3 per time point). Samples were stored at -80°C until analysis.Cytokine analysisEach experimental condition/technical repeat was analyzed in duplicate (i.e., two samples per experimental cell culture well). The supernatants were analysed using the Procartaplex™ 39-PLEX, Human Cytokine/Chemokine 39 (Thermofisher, Waltham, MA) using the manufacturer's instructions as previously described,17 with overnight incubation. As described, the time points 0 (for control wells), 24, 48, and 72 h were analyzed. The plates were analyzed on a Luminex 200 platform (Luminex Corporation, Austin, TX). As per manufacture's recommendation, cytokine concentrations were calculated by reference to an eight-point five-parameter logistical standard curve for each cytokine.ImmunocytochemistryFor immunocytochemistry, astrocytes were plated onto clear bottom 96 well plates (Falcon). These were fixed with 4% fresh paraformaldehyde for 10 min at room temperature before being washed three times with phosphate-buffered saline (PBS). Samples were then blocked for 1 h at room temperature with 0.3% Triton/PBS/5% goat serum before being incubated overnight with primary antibody in 0.1% Triton/PBS/5% goat serum at 4°C. Primary antibodies used were mouse monoclonal anti-GFAP (Clone G-A-5, 1:500, Sigma-Aldrich) and rabbit anti-cleaved caspase-3 (1:300, Cell Signaling Technology #9661). After three washes in PBS, a secondary antibody (goat anti-mouse, Alexa Fluor 488 or 568, 1:1000) in 0.1% Triton/PBS/5% goat serum was next applied for 1 h at room temperature. Nuclei were counterstained with DAPI (100 ng/mL).Images were acquired using the automated Opera Phenix High-Content Screening System (Perkin Elmer). For automated image analysis, the Columbus Image Analysis System (Perkin Elmer) was used. Five non-overlapping fields per well were acquired, and two wells per condition (total >5000 cells) were analyzed.RNA extraction, sequencing, and analysisSingle-stranded RNAseq data was generated from iPSC-derived astrocytes and was analyzed alongside previously published RNAseq data from iPSC-derived MN.19 Both MN and astrocyte cultures were derived from the same control iPSC lines using two biological repeats in technical duplicate and were processed using the same workflow described subsequently. In addition to using two lines (from two different people), we additionally used two independent neural inductions from each of these lines, as we reasoned that this would allow us to incorporate both inter- and intra-patient variability while increasing the power by conducting a second experimental block for each line. Each of the two experimental blocks was technically duplicated (i.e., two culture wells).A Promega Maxwell RSC simplyRNA cells kit including DNase treatment, alongside a Maxwell RSC instrument, was used for RNA extractions. A NanoDrop (Thermo Scientific, Waltham, MA) was used to assess RNA concentration and the 260/280 ratio, and an Agilent Bioanalyser (Agilent Technologies, Santa Clara, CA) was used to assess quality. RNA integrity (RIN) scores were >8 for all samples used in this work. RNAseq libraries were prepared using a Truseq stranded mRNA kit (Illumina) with 1 μg input RNA. The products were then purified and enriched with polymerase chain reaction (PCR) amplification to create the final cDNA libraries. Libraries were sent for high throughput sequencing, run for 75 cycles on a rapid flow cell, at the Institute of Neurology's next generation sequencing (NGS) core facility using the Hiseq2500. RNA-seq data were generated from poly(A)+ RNA. After removing the adapter sequences and quality checking the data using FastQC, the reads were initially aligned to ribosomal RNA sequences to filter out reads that might have come from ribosomal RNA contamination using bowtie2 (-v 0). The remaining reads were then aligned to the human genome (h19) using the splice aware aligner TopHat2 with default parameters. The absolute quantification of the genes was performed using HTSeqcount. The raw read count files obtained were then processed for unsupervised clustering analysis. The EdgeR package in R was used to generate normalized reads per kilobase of transcript (RPKM) values. For corresponding cytokine receptors for the inducing cytokines, these values were mean centralized and plotted using R version 3.2.3 (Table S1). All libraries used had <1% ribosomal RNA (rRNA), <1% mitochondrial DNA (mtDNA), >90% strandedness, and >70% exonic reads (data not shown).Clinical cytokine data from TBI patientsWe extracted data from two previously published studies from our group describing the temporal profiles and concentrations of cytokines from severe TBI patients.7,23 In a pilot trial of IL-1 receptor antagonist treatment for TBI, we used brain cytokine concentrations from the placebo group.23 Demographic data for all patients are available in Table S2, including age, gender, admission Glasgow Coma Scale (GCS), and head computerized tomography (CT) verifiable injury as defined by the Marshall CT classification (Grades II–IV = diffuse and Grade VI = focal).24 As described in detail in the previous studies,7,23 patients were monitored for a maximum of 5 consecutive days and cytokine/chemokine samples were pooled from 6 h periods. Although there was some disparity in commencement of monitoring following ictus, all data have been adjusted to the trauma time to enable comparison with the in vitro experiments.Statistical analysisThe statistical program R, with the interface R-studio, was used for the analyses.25 The effect of each of the added cytokines (IL-1β, IL-4, IL-6, IL-10, and TNF) on the measured cytokines (39 cytokine panel) was analyzed using a two way mixed analysis of variance (ANOVA) (to compare concentrations of each cytokine analyzed). The time at which the sample was taken (“time”; 24 h, 48 h, 72 h) was used as the repeated measure (within-subject) variable. The concentration of added cytokine (“concentration”; untreated, and three concentrations of added cytokine shown in Table 1) was used as the independent (between-subject) variable. A “time and concentration” relationship was also generated to ascertain whether time and concentration as an interactive model affected downstream cytokine generation.For the immunocytochemistry analyses, data are presented as mean ± standard deviation (SD) from two technical replicates. Two way ANOVA with Dunnett's multiple comparison tests was performed.Descriptively, we compared the temporal profiles of cytokine release as well as concentrations in vivo, including from enriched neuronal cultures in vitro,17 from previous studies and compared it with our results.7,23",
    "PMC6964812": "MethodsAnimalsOne hundred and nine male Swiss Webster (Laboratory Animal Centre, University of Tartu, Tartu, Estonia) 10-week-old mice were used for the WD model and 13 male Swiss Webster 10- and 20-week-old mice were used for micro-computed tomography (micro-CT). The mice weighed 28–46 g; all animals were housed under standard conditions (21–23°C, 12 h light/dark cycle) with unlimited access to standard food (Lactamin AB, Mjölby, Sweden) and water.The mice were assigned randomly to one of three experimental groups. Body weight was recorded throughout the study as a measure of general health. The experimental design was to expose 10-week-old mice to CHI using a weight-drop device with 2 or 5 mm cone tip or sham treatment. The skull was then examined for evidence of visible fractures, as defined below. Animals with CHI were subdivided into non-fracture and fracture (mild, moderate, severe) groups for comparison. The neurobehavioral status of the mice was obtained at 2 and 24 h after injury. Blood and brain tissue were collected at 12 h or 1, 3, and 14 days post-TBI for quantitative reverse transcription-polymerase chain reaction (RT-PCR) and enzyme-linked immunosorbent assay (ELISA), as described below. Before injury, a micro-CT was performed to quantify skull thickness at the impact site.The timeline of experimental procedures is depicted in Figure 1. All studies involving animals were reported in accordance with the Animal Research: Reporting In Vivo Experiments guidelines.25,26 The experimental procedures were performed in accordance with the guidelines reported in the EU Directive 2010/63/EU and in accordance with local laws and policies; all procedures were approved by the Latvian Animal Protection Ethical Committee of Food and Veterinary Service in Riga, Latvia.FIG. 1.Schematic illustration of the experimental design. TBI, traumatic brain injury; CHI, closed head injury; ELISA, enzyme-linked immunosorbent assay; micro-CT, micro-computed tomography; qRT-PCR, quantitative reverse transcription: polymerase chain reaction. Color image is available online.ChemicalsIsoflurane was purchased from Chemical Point (Deisenhofen, Germany). Tramadol solution was purchased from KRKA (Novo Mesto, Slovenia). Physiological saline (0.9%) was purchased from Fresenius Kabi (Warsaw, Poland). Oxygen and nitrous oxide gases were purchased from AGA (Riga, Latvia).WD modelThe WD model was performed as described previously.5,6 Briefly, the mice were anesthetized with 4% isoflurane in a mixture of 50% nitrous oxide and 50% oxygen, and 2% isoflurane was maintained during the surgical procedure using a face mask. The depth of anesthesia was monitored by toe pinch. Before trauma induction, the mice received a subcutaneous (sc) injection of tramadol (10 mg/kg). A midline longitudinal scalp incision was made, and the skull was exposed. A cone with a tip diameter of 2 or 5 mm was placed 2 mm posterior and lateral to bregma, and a weight of 90 g was dropped from a height of 8 cm onto the cone.Oxygen was applied for 20–40 sec immediately after TBI. Then, the scalp wound was closed with a polypropylene 6-0 suture (SurgiproTM II, Covidien, Mansfield, MA), and the mice were returned to their home cages with free access to water and food. Sham animals underwent the same procedures as the animals in the TBI group, but without the release of the weight.Neurological severity score (NSS)Behavioral testing was performed by experienced scientists blinded to the experimental group. The neurobehavioral status of the mice was obtained by the NSS.5 The general neurological state of the mice was evaluated at baseline and 2 h and 24 h post-injury during the light part of the light–dark cycle. The NSS consists of nine individual parameters, including motor function, alertness, and physiological behavior tasks.The following items were assessed: presence of paresis; impairment of seeking behavior; absence of perceptible startle reflex; inability to get down from a rectangle platform (34 × 27 cm); inability to walk on 3-, 2-, and 1-cm wide beams; and inability to balance on a 0.7-cm–wide beam and a 0.5 cm-diameter round beam for at least 15 sec. If a mouse showed impairment in one of these items, then a value of 1 was added to its NSS. Thus, higher values for the NSS indicate more severe neurological impairment.The severity of skull fractures was determined based on the parameters used to evaluate skull fractures in patients with small modifications: non (skull bone without changes/no signs of fracture), mild (isolated linear fracture with no evidence of intracranial lesion), moderate (linear depressed or diastatic fracture with minimal dural tear, no macroscopic evidence of hematoma or parenchyma injury), and severe (complicated fracture with macroscopic intracranial lesions, including parenchyma injury and hematomas).27,28The severity of skull fracture was evaluated immediately after injury by macroscopic visualization, which is a rapid and simple method. Post-mortem micro-CT analysis of the parietal bone plates could provide more detailed results than macroscopic visualization, however.Open-field testTo detect the motor activity of the animals, an open-field test was performed before and at 12 h and 1, 3, and 14 days after TBI. The test apparatus was a square arena (44 × 44 cm) with a black floor. The moved distance and velocity in a 5-min session were recorded and analyzed using the EthoVision video tracking system (version XT 11.5; Noldus, Wageningen, The Netherlands).Quantitative RT-PCR analysisTo quantify the inflammatory response, the mouse brains were collected at 12 h and 1, 3, and 14 days after trauma. Brain tissues were collected immediately after decapitation of the animals. Individual brain structures from both hemispheres were separated on ice and snap frozen in liquid nitrogen. The brain samples were stored at -80°C until ribonucleic acid (RNA) isolation.Quantitative RT-PCR was performed using a previously described method29 with slight modifications. Total RNA was isolated from brain tissues using an RNA mini kit (Life Technologies, Grand Island, NY) according to the manufacturer's instructions. The extracted RNA was dissolved in 50 μL nuclease-free distilled water and stored at -80°C until further analysis. First-strand complementary deoxyribonucleic acid (cDNA) was synthesized using a high-capacity cDNA reverse transcription kit (Thermo Fisher Scientific, Waltham, MA) following the manufacturer's protocol.Quantitative RT-PCR analysis for IL-6, IL-1β, TNF-α, tissue inhibitor of metalloproteinase (TIMP)-1, matrix metalloproteinase (MMP)-9 and β-actin was performed using SYBR® Green Master Mix (Life Technologies). The primer sequences used in this study were as follows: IL-6 (NM_001314054.1), 5 - TCT ATA CCA CTT CAC AAG TCG GA - 3 (forward) and 5 – GAA TTG CCA TTG CAC AAC TCT TT – 3 (reverse); IL-1β (NM_008361.4), 5 – GGG CCT CAA AGG AAA GAA TC – 3 (forward) and 5 – TTG CTT GGG ATC CAC ACT CT – 3 (reverse); TNF-α (NM_013693.3), 5 – CCC TCA CAC TCA GAT CAT CTT CT – 3 (forward) and 5 – GCT ACG ACG TGG GCT ACA G – 3 (reverse); TIMP-1 (NM_011593.2), 5 – CAG TAA GGC CTG TAG CTG TGC – 3 (forward) and 5 - AGG TGG TCT CGT TGA TTT CTG – 3 (reverse); MMP-9 (NM_031055.1), 5 – TCG AAG GCG ACC TCA AGT G – 3 (forward) and 5 – TTC GGT GTA GCT TTG GAT CCA – 3 (reverse); and β-actin (NM_007393.5), 5 – CCT CTA TGC CAA CAC AGT GC– 3 (forward) and 5 – CAT CGT ACT CCT GCT TGC TG– 3 (reverse).The primers were obtained from Metabion (Steinkirchen, Germany). The relative expression levels for each gene were calculated with the ΔΔCt method, normalized to the expression of β-actin and compared with the age-matched sham group.TIMP-1 and TNF-α measurement in plasmaBlood samples were collected after decapitation of the animals. Heparin was used to prevent blood clot formation. Blood samples were centrifuged at 3000 rpm and 4°C for 10 min (Heraeus™ Biofuge™ Stratos™ Centrifuge, Thermo Fisher Scientific) to separate the plasma. Plasma was stored at -80°C. The ELISA was performed using Mouse TIMP1 SimpleStep ELISA® Kit (Abcam, Boston, MA) and a Mouse TNF-α ELISA Kit (EMD Millipore, Burlington, MA) following the manufacturer's instructions.Micro-CT analysisThe micro-CT imaging was performed before TBI. The mice were anesthetized using 4% isoflurane in a mixture of 50% nitrous oxide and 50% oxygen, followed by 1–1.5% isoflurane throughout the procedure. The micro-CT scans were acquired using 30 keV, 0.95 mA lamp energy with an exposure time of 250 ms using a Trifoil InSyTe FLECT® imager (Chatsworth, CA). A total of 720 projections were acquired per rotation. Three-dimensional images on selected skull areas were reconstructed with a voxel size of 25 μm using FluoroView 1.5 and Cobra 7.12.9 software. Qualitative and quantitative data were analyzed using VivoQuant 1.23 software.To evaluate parietal bone thickness and density, a coronal section was taken. The frontal plane represents the coronal plane at the middle of the bregma and lambda sutures. By using coronal sections, the parietal bone gray scale value (radiological density) was measured in three regions (Fig. 6B) of interest at five points in an equal interval. The coronal skull micro-CT images were divided into bone and non-bone regions by determining the threshold value using the automated Otsu method.30 The gray scale values of the mouse skull were used to evaluate bone density.31–33Measurement of contusion surface areaMice were anesthetized using a combination of ketamine (200 mg/kg) and xylazine (15 mg/kg) and perfused transcardially with 0.01 M phosphate-buffered saline (1X PBS) for 5 min at a speed of 3 mL/min to remove blood from the tissue. Perfusion was switched to 4% paraformaldehyde (PFA) solution in 1X PBS until stiffening of the mouse body. The brains were dissected carefully and fixed overnight in 4% PFA at 4°C. The dissected brains were washed in 1X PBS, dried, and photographed using a digital camera (Sony A900, Japan). The cortical contusion area was quantified using ImageJ software (version 1.52j).Statistical analysisThe statistical calculations were performed using the GraphPad Prism 8.1 software package (GraphPad Software, Inc., La Jolla, CA). The Shapiro-Wilk test was used to examine the distribution of the data. The Kruskal-Wallis test followed by the Dunn test was used for non-normally distributed data sets. A post hoc test was performed if analysis of variance (ANOVA) or the Kruskal-Wallis test indicated statistically significant differences.Time and group interactions were analyzed by using two-way ANOVA and the Tukey test as the post hoc test for multiple comparisons. Student t test was used to compare differences between mouse weight and occurrence of fracture and differences between parietal bone thickness and gray scale values in animals without and with skull fractures. The Pearson correlation test was used to analyze the correlation between parietal bone thickness and animal weight. The p values less than 0.05 were considered significant.",
    "PMC6921290": "none",
    "PMC6978786": "none",
    "PMC6978778": "none",
    "PMC6964810": "none",
    "PMC6921286": "MethodsStudy organizationThis was a double-blind, randomized, placebo-controlled, Phase II trial of IV glyburide in patients with TBI (ClinicalTrials.gov identifier: NCT01454154). It was one of several clinical trials within the Department of Defense INTRuST [Injury &Traumatic Stress], Post-Traumatic Stress Disorder - Traumatic Brain Injury Clinical Consortium, but was the only consortium study focused on acute TBI. UCSD (University of California, San Diego) was the INTRuST coordinating center, providing the informatics and biostatistic scores. Remedy Pharmaceuticals, Inc. provided the drug (IV glyburide; a.k.a. RP-1127 or BIIB-093) and placebo (excipients) for the study, under an Investigational New Drug Application from the U.S. Food and Drug Administration. The study was supervised by the Institutional Review Boards of the individual centers, UCSD, and the USAMRMC (U.S. Army Medical Research and Materiel Command).Analysis of the MRI data was conducted by the Psychiatry Neuroimaging Laboratory at Brigham and Women's Hospital, Harvard Medical School, Department of Psychiatry, which was the core imaging center for the INTRuST consortium. The lead clinical center for this trial was UMSOM (University of Maryland School of Medicine), which later was joined by two other centers, UCSD and UPMC (University of Pittsburgh Medical Center), although ultimately, 76% of the total randomized participants were enrolled at UMSOM. The primary biostatistician (SJ) had full access to all the clinical data in the study. The project principal investigator (HME) had final responsibility for the decision to submit for publication.Subject enrollment and randomizationThe study protocol called for enrolling 100 participants into one of two arms, IV glyburide or placebo, at a 1:1 ratio. However, the coordinating center reduced the number of participating sites from five to three, and the study was terminated after 29 subjects had been randomized, 30 months after starting, due to slow enrollment and completion of the allotted period of funding. All participants' legally authorized representatives (LARs) provided written informed consent at enrollment. Subjects were consented and enrolled into the study, but were not randomized until completion of the T1-weighted (T1w) and diffusion tensor imaging (DTI) sequences of the baseline MRI. Randomization and infusion of drug or placebo then proceeded, as long as infusion could be started within 10 h of the trauma. Participants were randomly assigned to receive IV glyburide or placebo in a 1:1 ratio from a centralized, web-based randomization system (Interactive Web Randomization System). At randomization, subjects were stratified on the basis of their Glasgow Coma Scale (GCS) score (4–8 and 9–14) obtained free of the effects of sedating and/or paralytic drugs, closest to the time of randomization.The major inclusion/exclusion criteria were age (18–75 years), GCS score 4–14, start of infusion within the 10-h window, history of treatment with sulfonylurea drugs, and perceived inability to tolerate the initial MRI scan (full inclusion/exclusion criteria are provided in Supplementary Appendix S1). The INTRuST coordinating center (except for the Biostatistics Core), Remedy Pharmaceuticals, the principal investigator, site investigators, patients, imaging core, and outcomes personnel were blinded to treatment.TreatmentsThe bolus and the infusion concentrations of glyburide were both 5.3 μg/mL. Glyburide was infused IV as a loading dose, 0.13 mg over 2 min, then 0.16 mg/h for 6 h, and then 0.11 mg/h for 66 h (total daily dose on day 1 was 3.12 mg and on days 2 and 3 was 2.67 mg/day) versus placebo (similar in appearance to drug and at the same rate). This dose was based on data from a Phase I drug escalation safety study.23 The infusion protocol and 10-h window were identical to that used in a Phase II trial of glyburide in large hemispheric infarction.20 Drug vials, preparation bags, and tubing were identical in appearance for both treatment groups. Concomitant treatments followed national practice guidelines for TBI patients.24Study outcome measuresThe pre-specified primary efficacy objective was to assess whether subjects treated with IV glyburide would show a decrease in MRI-defined edema and/or hemorrhage, compared with placebo-treated patients. The study protocol did not specify which specific measure of edema and/or hemorrhage would be primary (see below for the measures that were quantified). Efficacy outcome was assessed using data from two sequential MRIs, a baseline MRI before infusion of drug or placebo, and another MRI after completion of infusion, specifically indexing water and blood. The interval between the baseline MR scan and the second scan was initially specified as 72 ± 12 h. However, very early in the study, we realized that this was not possible in some subjects, when the second scan had to be delayed mainly due to ICP elevations above guideline levels when participants were positioned flat for scanning. The protocol then was revised to extend the interval to 168 h (7 days). The number of patients scanned within the 72-h window, the 168-h window, and beyond 168 h are reported separately.A pre-specified secondary efficacy outcome was the Glasgow Outcome Scale Extended (GOS-E) at 90 days.The primary safety objective was to assess the safety (the incidence of mortality, adverse events [AEs], and serious adverse events [SAEs]) and tolerability of IV glyburide compared with placebo in subjects with severe, moderate, or complicated mild TBI.MRI data acquisitionMRI scans were acquired at each site on a 1.5T scanner. At UMSOM, two identical Siemens Avanto scanners were used (baseline and follow-up scans for each subject were always on the same scanner). At the UCSD and UPMC sites, a single 1.5 Signa GE scanner was used. One single phantom was used to standardize all scanners at all sites. Also, at each site, patients were always scanned using the same scanner.The MRI acquisition was set to minimize differences between vendors and included anatomical sequences: high resolution (1 × 1 × 1 mm3) T1w (Siemens: magnetization-prepared rapid gradient-echo [MPRAGE], inversion time of 1100 msec, flip angle 7 degrees; GE: spoiled gradient recalled [SPGR], inversion time of 600 msec, flip angle 10 degrees], high resolution T2, proton density (Dual echo, echo time [TE]: 12 msec and 100 msec; 1 × 1 × 1 mm3), and a clinical fluid-attenuated inversion recovery (FLAIR) sequence (1.3 mm × 1 mm × 5 mm; inversion time: 2500 msec). Two additional scans of interest were diffusion MRI and susceptibility-weighted imaging (SWI). The diffusion MRI scan included a multi-shell design with 46 unique gradient orientations and a total of 66 volumes spread over 5 nested b-shells of 1 × 0, 3 × 50, 6 × 250, 10 × 500, 30 × 900, and 16 × 1400 sec/mm2, and the following parameters: 2.5 mm isotropic, 66 slices (Siemens: repetition time [TR]/TE 8500/85 msec; GE: TR/TE 9550 msec/min). The SWI scan was a 3D gradient-echo scan (1 mm × 1 mm × 1.5 mm, TR/TE 50/40 msec, flip angle: 15 degrees) outputting the magnitude and phase images.Regions of interestThree regions of interest (ROIs) were analyzed for volumetric changes: the total lesion volume (blood plus edema) (n = 15), blood alone (n = 14), and the total brain volume (n = 24). Four additional ROIs were analyzed for changes in edema: uninjured white matter (n = 24); lesions, that is, contusions (n = 14); all quadrants in a coronal slice (four per subject; n = 96); and the maximally affected quadrant (one per subject; n = 24). For lesion ROIs (blood plus edema), we aligned images from computed tomography (CT) and MRI. Lesion volumes were calculated by electronically tracing the areas of the lesion on sequential slices. Edema was identified predominantly based on hyperintensities in the FLAIR and T2 sequences (Fig. 1A). Hemorrhage was identified based on hypointensities in the SWI contrast (following phase enhancement25) and blood densities on CT (Fig. 2A,B). The final lesion ROIs were reviewed and modified by a neurosurgeon, a neuroradiologist, and a researcher specializing in image analysis, blinded to treatment arm. Lesions were excluded if they were outside brain (e.g., subarachnoid and extra-axial and interventricular hemorrhages were excluded). Apparent lesions also were excluded if they were directly related to a treatment that took place between the two MRIs (e.g., surgery or insertion of an intraventricular catheter).FIG. 1.Representative FLAIR and T1w images illustrating ROIs that were studied. (A,B) Axial slices of FLAIR images on day 0 and day 4 showing lesion ROIs (A) and quadrant ROIs (B); to compensate for different gantry angles on different days, the slices illustrated are the first full slice above the right orbital roof. (C) Sagittal slices of T1w images on day 0 and day 4 showing uninjured white matter. All images are from patient 14, who received IV glyburide. FLAIR, fluid-attenuated inversion recovery; IV, intravenous; ROI, region of interest; T1w, T1-weighted.FIG. 2.Representative CT and SW images illustrating hemorrhages. (A,B) Axial slices of CT (A) and SW (B) images on day 0 and day 4 showing hemorrhages; to compensate for different gantry angles on different days, the slices illustrated are the first full slice above the right orbital roof. All images are from patient 14, who received IV glyburide. CT, computed tomography; IV, intravenous; SW, susceptibility-weighted.For uninjured white matter ROIs, which were intended as an exploratory approach to identify global effects of the drug, we used expectation-maximization (EM) segmentation of the T1w image (FAST; FSL) (Fig. 1C). The white matter segment was eroded by one voxel to avoid partial volume voxels, and we excluded all lesions that were defined in the previous approach (the lesion segments here were first dilated by one voxel).For all quadrant ROIs, which also were intended as an exploratory approach to identify global effects of the drug, each quadrant within a coronal brain slice was studied separately, whether or not a lesion was present (Fig. 1B).For the maximally affected quadrant, the single quadrant of a coronal brain slice with the maximal change in edema parameters for each subject was used.MRI data analysisAll evaluators and those involved in management of subjects including the PI (HME) were blinded to treatment arm and other clinical or demographic information. All imaging data were subjected to visual quality control to exclude images with severe motion or other artifacts. The diffusion data were manually masked to exclude non-brain areas. The anatomical images were co-registered using rigid transformations (within time-points) and affine transformations (between time-points). In addition, the anatomical images were manually masked based on the T1w image, all by investigators blind to treatment arm.The diffusion MRI data were pre-processed using motion and eddy correction applied by means of affine transformations (FLIRT; FSL). The aligned images then were analyzed using the DTI model,26,27 and the free-water imaging model,28,29 yielding voxel-wise maps of DTI measures and free-water imaging measures.Three MRI diffusion measures were used to assess edema: (1) mean diffusivity (MD); (2) the volume fraction of free water (FW); and (3) tissue mean diffusivity (MDt). MD was derived from the DTI, whereas FW and MDt were derived from the free-water imaging model. MD provides an overall measure of diffusivity; as water molecules move faster on average, the MD measure is higher. FW and MDt measures further deconstruct the signal contribution into extracellular (FW) and intracellular (MDt) water. The free-water model separates the signal into water molecules that are free to diffuse in the extracellular space (i.e., diffusing at 3 × 10–3 mm2/sec), and all remaining molecules that are restricted or hindered by membranes and other tissue-related obstacles.Higher fractions of extracellular space, which are expected in vasogenic edema, would increase FW. Changes in the geometry, and hence the speed of water molecules in proximity to tissue, would affect the MDt, whereas less restricted motion would increase MDt. On the other hand, cellular swelling (i.e., cytotoxic edema) would decrease the non-restricted space, decreasing FW, and modifying MDt. Values for MD, FW, and MDt were averaged for each of the four ROIs described above. Because edema was an important end-point due to the expected drug mechanism, and because the ROIs were large, we did not consider anisotropic measures such as fractional anisotropy or radial or axial diffusivities. Hemorrhage was assessed by the number of positive voxels on SWI within the boundaries of the lesion ROIs.Sample size calculationA sample size calculation was performed based on a two-sided, two-sample t test to compare published differences in absolute values in apparent diffusion coefficient (ADC) in TBI patients relative to normal subjects, and was computed using standardized effect sizes. With an anticipated sample size of 100 participants (equal allocation between active and placebo arms), the study would have 80% power to detect a 60% standardized change in treatment arms, assuming 10% attrition over 72 h and α = 0.05.Statistical analysis planAnalyses were to incorporate the intent-to-treat principle, namely, all randomized participants would be included in the analysis according to their treatment assigned at randomization. The safety analysis was to be performed on the safety population only, that is, all those who were exposed to any study drug. No adjustments for multiple comparisons were to be made for secondary analyses, and a p-value of 0.05 was be considered statistically significant. The final statistical analysis plan was to be determined by the INTRuST Biostatistics Core within 6 months before study end.Statistical analysisAll MRI measures were evaluated as the “percent change” of the second MRI compared with the screening/baseline MRI, before infusion of study drug or placebo. Summary measures (mean, standard deviation, median, first and third quartiles, minimum and maximum values) described the data overall and by study arm for each outcome at screening/baseline and at the second scan. Summary measures were produced overall and by study arm for each outcome for the percent change from screening/baseline to the second scan. The primary analysis was based on a two-sided, two-sample Wilcoxon rank sum test to compare the glyburide and placebo arms. A secondary analysis of the three MRI measures of edema (MD, FW and MDt) was based on an analysis of variance (ANOVA) to compare four groups: lesions versus uninjured white matter, in the glyburide and placebo arms. Safety data were summarized overall and by treatment groups. Fisher's exact test was used to compare the number of subjects between groups who experienced any adverse events (AEs). Statistical analyses were performed in R version 3.1.1. (www.r-project.org) or GraphPad Prism version 8.",
    "PMC7364309": "none",
    "PMC7364303": "none",
    "PMC6921297": "MethodsAnimalsP301S transgenic (Tg) mice (Prnp-MAPT*P301S P301SVle/J, Jackson Laboratory, Bar Harbor, ME) express the P301S mutant human microtubule-associated protein tau (MAPT) under the control of the mouse prion protein (Prnp) promoter. These animals accumulate ptau, and NFT formation can be detected at approximately 6–9 months of age.45 The expression of the mutant human MAPT is five-fold higher than the expression of the endogenous mouse MAPT.Animals were housed in groups of up to five in individually ventilated cages under standard conditions (22°C, 12h light–dark cycle) receiving food and water ad libitum. All animal experiments were performed in accordance with the National Institutes of Health (NIH) regulations and approved by the committee of animal use for research at the University of Texas Health Science Center at Houston, McGovern Medical School.Induction of TBIGroups of 3-month-old P301S mice and wild-type (WT) littermates were anesthetized with isoflurane, placed on a stereotaxic apparatus with a face mask, and prepared for controlled cortical impact (CCI), as performed previously to induce moderate to severe TBI.15,46,47 Briefly, a midline incision was made, and a 5-mm–diameter craniotomy was performed on the right parietal cortex, midway between the bregma and the lambda with the medial edge of the craniotomy 1.0 mm lateral to the midline. A pneumatic impact device (Custom Design and Fabrication, Richmond, VA) was used to deliver an impact at 3.0 m/sec generating a 1.0 mm deformation on the posterior cortex.The incision was closed, and animals were assessed in latency of foot, tail, and righting reflexes as previously described (Supplementary Fig. 1A; see online supplementary material at www.liebertpub.com).48 Animals were allowed to completely recover in a warm chamber before being returned to their home cages. Sham-operated animals received all the analogous surgical procedures except for the craniotomy and impact. Animals were monitored thereafter daily for up to two weeks. The TBI and sham groups were n = 4–6 at each time point and were selected randomly and placed in different time-point groups.Behavioral analysisBarnes maze was performed six months after CCI in both groups (Tg and WT) as well as in the sham group as described previously.49 Barnes maze is a medial temporal lobe dependent task that evaluates spatial learning and memory. Barnes maze consists of a circular platform with 40 holes with one being an exit from the arena, and the animal uses spatial cues to discover the stationary escape hole in a 3 min trial. Mice were trained on day 1 with two acquisition trials and then four trials per day for four days. At seven days later, long-term memory was assessed.Primary latency to the escape hole was used to assess learning and memory. Task performance was recorded and analyzed using the TopScan 2.0 tracking software (Clever Sys, Reston, VA). Behavioral analysis was performed by a single experimenter blinded to subject identities.ImmunohistochemistryThe TBI and sham mice were sacrificed either one day, one week, 1–2 months, or six months after CCI trauma. Mice were sacrificed by CO2 inhalation and perfused transcardially with phosphate buffered saline (PBS). Brains were removed, post-fixed into 10% neutral buffered formalin fixative solution, and embedded in paraffin. Paraffin-fixed brain tissue was sliced coronally by microtome obtaining 10-μm–thick serial sections; these were processed for immunostaining, as reported previously.50–52After blocking the endogenous peroxidase activity with 3% H2O2-10% methanol for 20 min, sections were incubated overnight at room temperature in monoclonal AT8 phospho-PHF-tau pSer202+Thr205 antibody (1:100, Thermo Fischer). Primary antibody was detected by incubating 1 h with sheep antimouse horseradish peroxidase-linked secondary antibody (General Electric, Pittsburgh, PA), and peroxidase reaction was visualized using DAB Kit (Vector, Burlingame, CA) following the manufacturer's instructions. Finally, all sections were dehydrated in graded ethanol, cleared in xylene, and cover-slipped with DPX mounting medium.Immunohistochemistry and tau burden quantificationPathological tau burden was quantified using AT8 antibody assessing the overall, ipsilateral (Ipsi) and contralateral (Contra) side of CCI impact of the cortex and amygdala (Ctx), hippocampal area (Hp), and brainstem (BS). Coronal areas assessed were based on anatomical connectivity and cytoarchitectural patterns. The area rostral to the impact covered interaural (IL) ±4.54 mm, bregma (B) ±0.74 mm – IL ±3.46 mm, B ± -0.34 mm; the rostral impacted area was assessed from IL ±2.74 mm, B ± -1.06 mm to IL ±1.50 mm, B ± -2.30 mm; the caudal impacted area included IL ±1.34 mm, B ± -2.46 mm – IL ±0.00 mm, B ± -3.80 mm; whereas the caudal area to the impact was analyzed between IL ± -1.16 mm, B ± -4.96 mm and IL ± -3.16 mm, B ± -6.96 mm.Three to five sample slides of every 10th section were examined under a bright field microscope (DMI6000B, Leica Microsystems, Buffalo Grove, IL), and photomicrographs were taken with a digital camera (DFC310 FX Leica), imported into ImageJ 1.45s software (NIH), and converted to black and white images. Threshold intensity was used to quantify AT8 burden in the brain. Threshold intensity was adjusted automatically to remove the background and held constant during quantification of all the analyzed animals.Burden was defined as the immune-reactive area per total area analyzed. Likewise, AT8 assessment was measured in 5–7 slides of every 10th section and scored from no tau detected (0 score) to highest tau deposition (5 score). This semi-quantitative score was graded by the volume and abundance of AT8 immunoreactivity of disease-associated morphological tau adapted previously.37,40,53 Score values were averaged and imported into a custom-designed heat map software to generate an overall view of tau deposition. The experimenter was blinded to the animal identities and groups during processing and subsequent quantification methods.Enzyme-linked immunosorbent assay (ELISA) quantificationAdditional 3-month-old mice (n = 3–4) were CCI-induced or sham-induced. The TBI and sham mice were sacrificed after one day. The ipsilateral and contralateral sides of the brains were extracted from injured and sham mice. Brain hemispheres were homogenized at 10% w/v in PBS containing protease inhibitors (cOmplete™ Protease Inhibitor Cocktail, MilliporeSigma, Bedford, MA) as described previously.54,55Brain homogenates were centrifuged at 32,600 rpm for 1 h at 4°C in an ultracentrifuge (Beckman-Coulter). The supernatant was removed, and pellets were resuspended in 200 μL of 70% formic acid followed by sonication. Samples were centrifuged for 30 min under the same conditions, and the supernatant was collected and neutralized in 1 M Tris-HCl buffer, pH 10.8 to measure the fraction of insoluble tau in brain after TBI. Levels of phosphorylated tau at Ser199 were measured using Human tau [pS199] ELISA kit (Invitrogen) per manufacturer's instructions on an ELISA plate reader (EL800 BIOTEK).Statistical analysisGraphs are expressed as means ± standard error of the mean (SEM). Data were tested for normal distribution by Shapiro-Wilk normality test. Student t test was used to analyze normal data for AT8 burden quantifications as well as non-parametric data were run with the Mann-Whitney test. Two-way analysis of variance (ANOVA) followed by a post hoc Tukey multiple comparisons test and Bonferroni post-test were used to analyze the Barnes maze learning curve, and one-way ANOVA was used for long-term memory. Statistical analyses were performed using GraphPad Prism 5.0 software (GraphPad Software Inc., La Jolla, CA). Statistical differences for all tests were considered significant at the p < 0.05 level.",
    "PMC8054516": "none",
    "PMC6921296": "none",
    "PMC7364315": "none",
    "PMC6922066": "none",
    "PMC6978784": "MethodsDesignThis study was a retrospective analysis of prospectively collected data.CohortOver a 13-year period, from January 1, 2005 to December 31, 2017, 950 MRI-proven isolated cervical TSCI patients were admitted to this level I trauma center for management. From this cohort, we screened and selected 72 patients who were eligible for this investigation. The inclusion criteria were being ≥16 years of age; Glasgow Coma Scale (GCS) score ≥14; no concurrent life-threatening injury or disease; imaging studies compatible with subaxial cervical spine fracture dislocations; available good quality pre- and post-operative computed tomography (CT) and MRI studies indicating complete spinal cord decompression following surgery;35 and follow-up of at least 6 months after trauma and surgical management. The exclusion criteria were being obtunded, stuporous, and non-testable; having penetrating subaxial TSCI; having upper cervical SCI; a post-operative MRI indicating inadequate spinal cord decompression; non-operative management; having had a cervical CT myelogram and not an MRI as the primary imaging study; dying or being lost to follow-up; or having poor-quality imaging studies. This study was performed after approval from the institutional review board (IRB) of the Human Research Protection Office (HRPO).Resuscitation, survey, and neurological examinationPatients were transferred to the trauma resuscitation unit (TRU) by emergency medical technicians (EMTs).49 We received intubated and non-intubated patients supine on a backboard with the head and neck secured with a hard collar and chin strap. Median scene or transfer time after the accident was 1 h (mean, 2.3; standard deviation [SD], 3; range, 0.3–15 h). In the TRU, primary and secondary examinations were performed by one of three teams of trauma surgeons who received the patients. Once the patients were medically stable, members of the neurosurgical team (senior resident or nurse practitioners) first examined and then presented them to the attending neurosurgeon. Admission ASIA motor score and AIS grade were determined according to the International Standards for Neurological Classification of Spinal Cord Injury (ISNCSCI).50 ASIA motor scores and AIS grades, which were used for statistical calculation were the ones with no effect from sedatives, analgesics, or mental confusion. In the majority of our patients, the TRU examination was definitive; however, in a minority of patients, the neurological examination within the first 72 h following trauma was used once the sedatives, analgesics and anesthetics were cleared from the patient's body.Imaging studiesEligible patients had imaging studies performed when they were medically stable. Cervical spine CT was performed within a median of 2 h (mean, 3.2; SD, 3.1; range, 3.5–15.8 h) and MRI was performed within a median of 5.8 h (mean, 7.2; SD, 5.1; range, 2.4–39.5 h) from the time of the accident. The median time between the accident and MRI was 5 h for the ultra-early patients (mean 5.9 h, range 3–12 h), 6 h for the early patients (mean 6.8 h, range 2.9–14 h), and 6 h for the late patients (mean 10.4 h, range 3.5–39.5 h). Fracture morphology was based on the Harris and coworkers,51 Allen and coworkers,52 and AO Spine53 classification systems. Admission T2-weighted and short T1 inversion recovery (STIR) sequences were used to measure the IMLL and the extent of spinal cord compression/decompression before and after surgery.18,35 An attending trauma neuroradiologist and the principal investigator independently measured the IMLL, and the mean value was taken for statistical analysis.18Medical managementFrom 2005 to 2009, 22 of the study patients were administered methylprednisolone following SCI: 30 mg/kg within the first hour and 5.4 mg/kg/h for the next 23 h.54 In 2010, this trauma center stopped the use of steroids for SCI. Patients' mean arterial blood pressure was maintained between 85 and 90 mm Hg for 7 days following trauma.54,55Traction and surgical interventionWhen indicated, we applied traction for the reduction of cervical spine deformities immediately following CT and/or MRI studies.35,56 We set up traction in the TRU, on a Stryker Wedge Turning Frame (Stryker Global Headquarters, Kalamazoo, Michigan) using real-time fluoroscopy. We applied incremental weights of 2–4 kgs per skeletal segment within a maximum of 30–45 min. If this was not successful, we reduced the deformity during surgery. Twenty patients had traction for unilateral (n = 3) or bilateral (n = 14) jumped facets or for compression fracture with >3 mm translation (n = 3). We did not apply skeletal traction in 52 patients for several reasons: no evidence of fracture dislocation (n = 17); flexion or extension injury without translation (n = 20); compression fracture with <3 mm translation (n = 12); or unilateral locked facets (n = 3).Surgical managementPatients were decompressed and internally fixed within a median of 12 h (mean, 18.8; SD, 19.4; range, 4.5–138.5 h). Thirty-two (44.5%) patients were operated on in <12 h, 25 (34.7%) were operated on within 12–24 h, and 15 (20.8%) were operated on >24–138.5 h after the trauma. Nine neurosurgeons including four spine fellowship-trained neurosurgeons performed the surgeries. Surgeries included anterior cervical discectomy and fusion (ACDF) in 10, ACDF+laminectomy in 25; anterior cervical corpectomy and fusion (ACCF) in 9; ACCF+laminectomy in 11; and only laminectomy in 17.35,46,57 Post-operative CT and MRI were performed to confirm appropriate technique and to verify spinal cord decompression. Post-operative MRI studies were performed within a median of 34 h (mean, 45.1; SD, 30.8; range, 13.5–148.5 h). Post-operative MRI in the ultra-early group was performed a median of 31.5 h following trauma (mean 34.2, range 13.5–95.5 h). In the early group, the median time following trauma was 29.8 h (mean 42.4 and range 18.8–139.5 h). In the late group, the median time following trauma to MRI was 56.9 h (mean 72.9 and range 39.8–148.5 h). Two spine fellowship-trained neurosurgeons, one fellowship-trained neurotrauma neurosurgeon, a trauma neuroradiologist, and the principal investigator independently verified complete spinal cord decompression on postoperative MRI studies.35 Spinal cord decompression was defined as presence of cerebrospinal fluid in the subarachnoid space around the spinal cord circumferentially in all patients.Post-operative ICU care and follow-upThe post-operative course in the ICU included deep vein thrombosis (DVT) prophylaxis by enoxaparin (Lovenox®, Sanofi, USA), 30 mg twice daily starting within 24–48 h of admission, and screening by duplex ultrasound for venous thromboembolism (VTE). When needed, patients had early tracheostomy for ventilator support and percutaneous gastroenterostomy for nutrition. When fully weaned from ventilator support, the patients were transferred to rehabilitation centers. While in the ICU, daily neurological examination including digital rectal examination was performed to determine ASIA motor score and evidence for AIS grade conversion. Following discharge, the patients returned at 6 weeks, 3 months, 6 months, and 12 months (or longer) for follow-up neurological examinations. Certified neurologists, rehabilitation specialists, the principal investigator, senior residents, and nurse practitioners performed neurological examinations to document any change in ASIA motor score and AIS grade conversion.18,35",
    "PMC6978787": "MethodsSummary of patients included in studyWe retrospectively studied records from 99 patients who had been admitted to the Midlands Centre for Spinal Injuries (MCSI) between 1980 and 2017. These patients were from a cohort who had previously consented for their patient records to be accessed as part of two other ethically approved studies (National Research Ethics Service [NRES] Committee North West Liverpool East [11/NW/0876] and NRES Committee West Midlands, Staffordshire [13/WM/0158]). Seventeen patients were excluded: one patient because of previous acute myeloid leukemia, the remaining because of incomplete data on initial and 3 month follow-up International Standards for Neurological Classification of SCI (ISNCSCI) AIS (American Spinal Injury Association [ASIA] Impairment Scale) scores, or their injuries being non-traumatic.Eighty-two SCI patients (age range 17–81 years) whose initial blood samples were taken on average at 7 ± 4 days following traumatic injury were included in the statistical analyses (Table 1). The blood data were reviewed, and information regarding full blood counts, urea/electrolytes, liver function, bone profile measures including magnesium, C-reactive protein (CRP), and other parameters such as prothrombin time were recorded (Table S1). Routine blood analyses were conducted in the Haematology and Biochemistry department located at the Robert Jones and Agnes Hunt Orthopaedic Hospital. Hematology analyses were performed on either a Beckman Coulter LH-500 or a Sysmex XN-1000, whereas biochemical analyses used VITROS slides (dry multi-layered chemistry slides) in conjunction with the VITROS 5,1 FS Chemistry System to measure albumin, alanine transaminase (ALT), calcium, creatinine, gamma-glutamyl transferase (GGT), potassium, magnesium, sodium, phosphate, total bilirubin, total protein, and urea.Table 1.Summary of Clinical Information for the Patient Cohort SCI Patients (n)Age (mean ± SD) 44.4 ± 17.2 years82Males60Females22Level of injury: Cervical47 Thoracic27 Lumbar8Injury level: Above L172 At L16 Below L12 Neurologically intact2Initial AIS score: A34 B9 C26 D11 E2Outcome AIS score: A29 B7 C15 D29 E2Complete34Incomplete46Neurologically intact2Tetraplegic46Paraplegic34Improvers: A → B3 A → C2 B → C2 B → D3 C → D15CCS patients11Vertebral fracture67Surgery required following injury34Initial infection7Diabetes8Pressure sores9*Comorbidities: None60 One11 Two7 Three3**Smoker: No47 Previous13 Yes20**Alcohol: No16 Yes64Medications with potential to impact blood analytes: No34 Yes, but no known impact18 Yes, and potential to impact30Impact of existing ailments on blood samples: None46 One ailment19 Two or more ailments17*Polytrauma47Non-polytrauma34British70*Asterisks indicate that information regarding these parameters were unavailable for one (*) or two (**) of the patients respectively. Characteristics in italics were not inputted into the multiple regression models.SCI, spinal cord injury; SD, standard deviation; AIS, American Spinal Injury Association (ASIA) Impairment Scale; CCS, central cord syndrome.AIS scores were collated and broken down into muscle function (AIS motor [M]) and sensory (AIS Sens) scores with the sensory scores being split further into touch (T) and pain (P) scores. AIS scores for muscle function focus on 10 key muscle groups,24 so whenever possible, a functional score for all muscle groups (total M) was collated.Additional information that could impact on the blood analytes was included in the predictive model analysis. Comorbidities were coded and represented the number that the patient currently had, and included musculoskeletal, respiratory, abdominal, cardiovascular, and mental health issues. The presence of vertebral fractures and the necessity for surgical intervention following injury were also recorded. As to whether patients had an infection, diabetes, or pressure sores, were smokers, or had previously smoked and/or drunk alcohol were noted. If the patient had sustained a polytrauma at the time of the SCI, such as other broken bones including additional fractured vertebrae, severe contusions, or burns, this was documented. If the patient was receiving medications in addition to the typical painkillers and anti-stomach acid and anticoagulant preparations received following a SCI, these were recorded and grouped into those that may have influenced blood biomarker outcome such as statins, steroids, certain antibiotics, and antidepressants, and those that would likely not.Statistical analysisStatistical calculations were performed with IBM SPSS Statistics version 24.0 (SPSS Inc., Chicago, IL). Data were assessed for normality using both the Kolmogorov–Smirnov and Shapiro–Wilk tests. As the majority of data were not normally distributed, non-parametric tests were performed. Clinical features with binary outcomes that could potentially influence levels of the various blood biomarkers, such as gender and infection, were assessed via the Mann–Whitney U test (exact, two tailed) whereas features with more than two possible outcomes, such as injury level, were assessed via Kruskal–Wallis. All variables were assessed for significant associations using Kendall's tau for non-parametric rank correlations.In total, five neurological outcome measures were assessed: total M (total muscle function), T (touch), P (pain), AIS M (muscle function focused on key groups), and AIS Sens (sensory function, T and P combined) at ∼3 and 12 months post-injury, to account for the potential of the blood analytes to predict subtle improvements/worsening in motor or sensory function.As the number of blood analytes being assessed was relatively high compared with the number of participants, principal component analysis (PCA) was performed to determine the possibility of reducing the number of blood analytes into related factors. Factor analysis via PCA was conducted on both blood analytes and initial neurological measures following removal of any high (r > 0.8) or low (r < 0.3) correlations via oblique rotation (direct oblimin). The resulting factors were named to reflect their most appropriate biological function.The potential of individual blood analytes and factors generated from PCA were assessed in combination with compounding clinical factors (Table 1) and either the initial neurological scores (M, T, P, AIS M, and AIS Sens) or the appropriate neurological factor generated from PCA via multiple regression analysis to determine their potential to predict outcome neurology at 3 and 12 months. Values of p < 0.05 were considered statistically significant. Statistical analyses and p values were not adjusted for multiple testing and should be interpreted accordingly.",
    "PMC6921331": "none",
    "PMC6818486": "MethodsPatients in the Trondheim mTBI follow-up studyThe inclusion period in the prospective cohort study Trondheim mTBI follow-up study was April 2014 to December 2015. Patients were recruited from two emergency departments (EDs): at St. Olavs Hospital (Trondheim University Hospital), a regional level 1 trauma center in Trondheim, Norway, and Trondheim Municipal Emergency clinic, a general practitioner-run, outpatient clinic. In the study period, the two EDs were located in the same building and used the same CT service. Patients could be referred from the municipal ED to the trauma center for hospitalization as clinically indicated; that is, in cases with CT findings.Inclusion criteria were: (1) having sustained an mTBI according to the World Health Organization criteria (a) Glasgow Coma Scale (GCS) score 13–15 and (b) either loss of consciousness (LOC) <30 min, confusion, or post-traumatic amnesia (PTA) <24 h20 and (2) age between 16 and 60 years. Exclusion criteria were: (1) non-fluency in the Norwegian language; (2) having a pre-existing severe neurological, psychiatric, somatic, or substance use determined to be severe enough to likely interfere with follow-up and outcome assessment; (3) having a prior history of a complicated mild (prior traumatic lesions on CT), moderate, or severe TBI; (4) other major trauma; or (5) presentation >48 h after the initial trauma.The patients included in the Trondheim mTBI follow-up study have been shown to be largely representative of patients with mTBI as described in detail elsewhere.19Patients in the MRI study and their matched control subjectsIn total, 378 patients were enrolled in the Trondheim mTBI follow-up study (Fig. 1). Of these, 194 patients participated in a comprehensive data collection (MRI study) if they consented to MRI, had no MRI contraindications, MRI scanning could be performed very early, and they lived within a 1 h drive from the study hospital. MRI scans were acquired within 72 h (very early), and at 3 and 12 months post-injury. The remaining patients (n = 184) received a basic follow-up with telephone interviews and questionnaires (basic follow-up).FIG. 1.Flow chart of patients included in the Trondheim mild traumatic brain injury (mTBI) follow-up study. Magnetic resonance imaging (MRI) was performed at all time points in 148 patients.A convenience sample of community controls (n = 78) was recruited, matched at the group level, to the participants in the MRI study for age, sex, and education. Exclusion criteria were the same as for the mTBI group, except that they could not receive treatment for severe psychiatric conditions, even if they might be able to comply with follow-up. The latter criterion was slightly different for patients and controls, because our goal was to establish an mTBI cohort as representative as possible, and a control group with reasonably good brain health. The controls underwent the same follow-up as the patients in the MRI study, including MRI at inclusion at 3 and 12 months, and outcome evaluation at 3 and 12 months.Clinical variables and outcomeClinical variables and outcome data were collected from patient interviews and medical records. Previous mTBI was defined as one or more brain injuries fulfilling the same diagnostic criteria as applied for the current injury. The GCS score was assessed by study personnel or obtained from the patient's medical records. If lacking, the history and clinical descriptions in the medical record were used to estimate a score. LOC was registered as yes or no if witnessed, otherwise it was as unknown. Duration of PTA was recorded as the time after injury for which the patient had no continuous memory, and dichotomized into <1 h and 1–24 h.Outcome was assessed by telephone at 3 and 12 months 1–2 weeks before the patients and controls came for the MRI examination, and the interviewer was blinded to clinical information. Outcome was measured with the British Columbia Post Concussion Symptom Inventory (BC-PSI),21 which is a symptom inventory based on the 10th Revision of the International Statistical Classification of Diseases and Related Health Problems (ICD-10) symptom criteria for PCS.22 The patients and controls were asked to rate the frequency (0 = not at all, 5 = constantly) and intensity (0 = not at all, 5 = very severe problem) of 13 symptoms: (1) headaches, (2) dizziness, (3) nausea, (4) fatigue, (5) sensitivity to noises, (6) irritability, (7) sadness, (8) feeling nervous or tense, (9) temper problems, (10) poor concentration, (11) memory problems, (12) difficulty reading, and (13) poor sleep. Additionally, three co-occurring life problems were registered: (1) effects of alcohol consumption, (2) worrying/ dwelling on symptoms, and (3) self-perception of brain damage. Participants were classified as having PCS if their symptoms scored on the BC-PSI items as being moderate or greater on three or more of six ICD-10 Category C criteria.23Head CTNon-contrast CT (n = 162) was performed on a Siemens Somatom Sensation 64 row scanner as part of the initial clinical assessment, according to the Scandinavian Guidelines for Head Injury Management.24CT readings were first obtained from the radiology report. The intracranial traumatic findings on CT were classified into: (1) contusion, (2) epidural hematoma (EDH), (3) traumatic subarachnoid hemorrhage (tSAH), and (4) subdural hematoma (SDH). The CT scans from patients with intracranial traumatic findings on MRI were later reviewed by an experienced neuroradiologist (K.A.K.) and a consultant in physical medicine and rehabilitation (C.E.E.). Two additional findings were thereby identified, one tSAH and one SDH.Brain MRIMRI was performed on a 3.0T Siemens Skyra system (Siemens Healthcare, Erlangen, Germany), software version E11C, with a 32 channel head coil. The image protocol consisted of a series of clinical MRI sequences: (1) three dimensional (3D) T1-weighted magnetization-prepared rapid acquisition with gradient echo (MPRAGE) (repetition time [TR]: 2300 ms, echo time [TE] 4.21 ms, slice thickness 1.0, voxel size: 1.0 × 1.0 × 1.0 mm3); (2) two dimensional (2D) diffusion weighted imaging (DWI) (TR: 6800 ms, TE 91 ms, slice thickness 4.0, voxel size: 1.2 × 1.2 × 4.0 mm3); (3) 3D T2 space (TR: 3200 ms, TE 371 ms, slice thickness 0.9, voxel size: 0.4 × 0.4 × 0.9 mm3); (4) 3D T2-weighted fluid attenuated inversion recovery (FLAIR): (TR: 5000 ms, TE 389 ms, slice thickness 1.0, flip angle: T2var, voxel size: 1.0 × 1.0 × 1.0 mm3); and (5) 3D T2-weighted susceptibility weighted imaging (SWI) (TR: 27 ms, TE 20 ms, slice thickness 1.5, voxel size: 0.9 × 0.9 × 1.5 mm3).The MRIs from all three time points were read and reported by K.A.K. and a resident in radiology (J.X.). The intracranial traumatic MRI findings were categorized into: (1) TAI, (2) contusion, (3) EDH, (4) SDH, and (5) tSAH.The SWI scans were inspected for hypointense foci or microbleeds.25 The microbleeds were classified as TAI lesions when they had the appearance of small, rounded, or circular, well-defined hypointense lesions with clear margins, often in clusters, located in the typical locations (the lobar white matter, corpus callosum, brainstem, basal ganglia, or thalamus), and not in the gyrus-sulcus pattern.26 Superficial microbleeds in the cortex were defined as contusions.The FLAIR and DWI scans were inspected for hyperintense lesions, and the lesions were classified as TAI lesions if they occurred in the typical locations for TAI, and as contusions if they were located in the cortex. The early edema observed on acute (< 72 h) FLAIR and DWI resolved with time. Depending on the resulting type of tissue injury, in the chronic phase, the signal can remain elevated in presence of gliosis, reduced in cases of necrosis, or appear similar to normal tissue, albeit its microstructure may be altered.26,27An additional evaluation of the FLAIR and the SWI scans of all participants at all time-points was performed by C.E.E. supervised by K.A.K., to assess the presence of microbleeds or non-traumatic WMH in the patients with mTBI and the controls. A WMH was classified as non-traumatic if present in white matter on FLAIR, if no hypointense lesion could be observed in the same region on SWI, and, when there were follow-up scans, if the WMH retained its contrast, size, and shape across MRI time points (Fig. 2). Participants were classified having WMH if one or more WMH was found. The lesions were not described with relation to size and location, and no attempt was made to distinguish non-traumatic WMH into unspecific versus age related.FIG. 2.(A–C) A non-traumatic white-matter hyperintensity (WMH) on fluid attenuated inversion recovery (FLAIR) scans in the sagittal plane of the same patient at three different time points. (A) The very early FLAIR scan showed a hyperintense lesion in the deep gray matter in the left frontal lobe (arrow) that persisted at the (B) 3 month and (C) 12 month examination. The lesion was not present at the susceptibility weighted image scan at any time point.Inter-rater reliability (IRR)A resident in radiology (K.G.M.), blinded to clinical information and results of previous readings, read the very early MRIs of all patients with intracranial findings (detected in the first step of the reading, n = 22) and of an approximately threefold higher number of patients without intracranial findings (n = 60). The scans were presented in a random order. K.G.M.'s findings were compared with the consensus-based findings reported by C.E.E., J.X., and K.A.K. to examine the IRR of the method applied to the clinical MRI reading.Statistical analysisPatient and injury characteristics are presented as percentages, means with standard deviation (SD), or median with interquartile range (IQR) (25th to 75th percentile). Between-group differences were analyzed with the Mann–Whitney U test because of non-normal distribution. The χ2 test was used for comparison of proportions, and the exact unconditional test was used when the expected cell values were <5.28 The association between MRI findings and PCS was explored with binary logistical regression and presented as odds ratio (OR) with 95% confidence interval (CI), where “non-traumatic MRI lesions” was the reference category. IRR was evaluated with Cohen's κ statistics for categorical variables. A κ value <0.20 was poor, a value of 0.21–0.40 was fair, a value of 0.41–0.60 was moderate, a value of 0.61–0.80 was good and a value >0.80 was very good.29A p value of <0.05 was considered statistically significant for all analysis. IBM Statistical Package for the Social Sciences (SPSS©) Statistics version 25 was used for all analysis.EthicsThe study was approved by the regional committee for research ethics (REK 2013/754) and was conducted in accordance with the Helsinki declaration. All participants, and a caregiver of participants <18 years of age, gave informed consent. Participants received a gift card worth 40 or 60 USD, depending on the length of the session, as compensation for costs.",
    "PMC6818481": "none",
    "PMC6857464": "MethodsData sources and search strategyA review protocol was published on PROSPERO, an online repository of systematic review protocols (ID 42016029956, available from: http://www.crd.york.ac.uk/PROSPERO/display_record.php?ID=CRD42016029956). The following databases were examined using a combination of MeSH/EMTREE terms and text words: MEDLINE, PsychINFO, EMBASE, CINAHL, Cochrane, and Web of Science (Supplementary Appendix S1). We searched for gray literature using Web of Science Conference Proceedings, Google Scholar, opengrey.eu, Behavioral and Brain sciences – Cambridge University Press, BioMed Central, and the National Institute of Mental Health. Further, we searched the reference lists of the included studies for additional relevant studies.Selection criteriaWe included prospective and retrospective observational studies, such as cohort studies, case-control studies, and cross-sectional studies. All studies that examined patients with TBI in a civilian population were included. Studies with mixed populations, for example TBI and non-head injury or military TBI and civilian TBI, were included if the authors analyzed the results of civilian TBI separately. Studies that focused only on military personnel were excluded. All studies that measured mental health symptoms of PTSD were included, irrespective of how the PTSD was diagnosed and at what time-point after the TBI. We included studies that used self-report questionnaires or (semi-)structured interviews. Only articles published after 1980 were included because the diagnosis of PTSD was described in 1980 in the Diagnostic Manual of Mental Disorders (DSM-III) for the first time.32 We included articles written in English, French, or Dutch.Data extractionTwo authors independently screened all titles and abstracts identified in the searches and determined whether they were eligible for inclusion. Relevant articles were retrieved in full text and screened independently by the same two authors for the final review and data extraction. Disagreement was resolved by discussion until consensus was reached or by consulting a third author. The Covidence platform was used for the screening and selection of studies for the review.33 Articles with the same sample of patients were identified to avoid double counting of prevalence rates, and only the study with the largest sample size was included.The following data were extracted: study characteristics (study design, year of publication), setting (country), participants (number, age, severity of TBI, control population), and outcome (type of PTSD instrument, time-point after TBI, percentage with PTSD).Quality assessmentThe methodological quality of the studies was evaluated with the checklist for Methodological evaluation of Observational REsearch (MORE).34 This checklist contains six criteria for external validity and five criteria for internal validity. External validity is the extent to which results can be generalized to the population and contains the evaluation of sampling strategies, sampling bias, estimate bias, exclusion rate from the analysis, and address bias. The internal validity is the extent to which the results are correct for the subjects in the study and contains the evaluation of source of measure, definition of measure, validation of measures and reliability of the estimates, definition of outcomes in subpopulations, and reporting of prevalence. Each domain was rated as Good, Minor flaw, Major flaw, or Poorly reported according to the MORE criteria.34 Studies that had one major flaw were classified as “Moderate risk of bias.” Studies that had more than one major flaw, or one major flaw plus at least two minor flaws were classified as “High risk of bias.” Studies without major flaws but with minor flaws in three or more domains were classified as “Moderate risk of bias” as well. All other studies were classified as “Low risk of bias.” Two authors used the checklist to rate each study independently. Any disagreement was resolved by discussion until consensus was reached or by consulting a third author.Statistical analysisThe studies were grouped by severity of TBI (mild, moderate, severe, and mixed severity) as defined in the reports. Criteria used by studies varied, but were mostly based on the Glasgow Coma Scale (GCS: mild 13–15, moderate 9–12, severe 3–8), post-traumatic amnesia (PTA: mild TBI <24 h, moderate and severe >24 h) and loss of consciousness (LOC: mild <20 or 30 min). Studies were grouped by type of measurement (self-report questionnaire, semi-structured interview, or structured interview) and time-point of measurement (3, 6, 12, and over 12 months up to 5 years post-injury). The Comprehensive Meta-Analysis Software was used to perform a meta-analysis including a sensitivity analysis using the chi-square test and computed the I2-statistic. An I2-value of 50 or more was considered to represent substantial levels of heterogeneity.",
    "PMC6857463": "MethodsStudy design and conductThe Copenhagen Head Injury Ciclosporin (CHIC) study was an open-label, uncontrolled, single-center, phase II study to investigate the PK and safety of two dose levels of NeuroSTAT in patients with severe TBI. The study was conducted in accord with applicable regulatory requirements, the principles of International Council for Harmonisation–E6 Good Clinical Practice, and the Declaration of Helsinki. Patients included in this study were temporarily incapacitated because of impaired consciousness, and the informed consent process was designed accordingly based on local regulations for emergency research. Consent was obtained for study patients in accord with this procedure.Permits were obtained from the national ethics committee and the regulatory authority (Danish Medicinal Agency). The study was registered with EudraCT number 2012-000756-34 and at ClinicalTrials.gov as NCT01825044. The study was performed at the Department of Neurosurgery, Rigshospitalet, Copenhagen University Hospital, Denmark between June 2013 and May 2017. The study had planned to include 20 patients, but was closed after inclusion of total 16 patients because of slow recruitment. The study started with the lower dose level for the first 10 patients and then was completed with 6 patients at the higher dose. Safety oversight of the study was under the direction of an independent data safety monitoring board that approved dose escalation to the higher dose level.Study patients and proceduresPre-screening of potential study patients was conducted at the neuro-intensive care unit (neuro-ICU). After obtaining informed consent, 16 patients were screened and subsequently enrolled after clinical stabilization (Fig. 1). Thereafter, patients received a 2.5-mg/kg bolus dose infusion of ciclosporin, followed by either 5 or 10 mg/kg/day of ciclosporin as a continuous infusion for 5 days. The study procedures included 3 additional days of study-specific monitoring in the neuro-ICU after the termination of the study treatment. After an additional 30 days, a follow-up phone call was made to the patient, or the patient's nursing staff, checking patient status and potential serious (SAEs) adverse events (AEs).FIG. 1.Patient disposition. A total of 16 patients were screened. All 16 patients received the investigational medicinal product (IMP). Ten patients received ciclosporin at a dose of 5 mg/kg/day, and 6 patients received ciclosporin at a dose of 10 mg/kg/day for 5 days after an initial loading dose of 2.5 mg/kg. Study treatment was discontinued prematurely in 1 patient in the 10-mg/kg/day cohort, but study measurements continued throughout the study according to the investigational plan.The studied patient population included patients with non-penetrating severe TBI with a Glasgow Coma Scale (GCS) score of 4–8. Only patients who required admission to the ICU and had a clinical indication for the placement of an external ventricular drainage (EVD) were eligible for enrollment in the study. Patients with bilaterally fixed dilated pupils, spinal cord injury, or pure epidural hematoma were not included in the study. A medical history of hepatic or renal disease were also among the exclusion criteria. Inclusion and exclusion criteria are listed in Table 1.Table 1.Study Inclusion and Exclusion CriteriaInclusion criteria• Male or female patients, age between 18 and 75 years, inclusive• Requirement for intensive care unit admission and clinical indication for external ventricular drainage and intracranial pressure monitoring• Evidence of non-penetrating severe traumatic brain injury (TBI), confirmed by history and abnormalities consistent with a non-penetrating trauma on computerized tomography scan upon admission• Clinical examination with post-resuscitation Glasgow Coma Scale of 4–8, inclusiveExclusion criteria• Bilaterally fixed dilated pupils• Penetrating TBI• Spinal cord injury• Pure epidural hematoma• Currently developed, known, or a medical history of renal disorder, significant renal failure, or high-risk renal failure• Known or a medical history of hepatic disease• Ongoing pre-injury therapy with any of these drugs: rosuvastatin, tacrolimus, Hypericum perforatum (St. John's wort; a herbal dietary supplement), stiripentol, aliskiren, bosentan, diltiazem, verapamil, and antiepileptics• Participation in other clinical trials• Any significant disease or disorder, including abnormal laboratory tests, which, in the opinion of the investigator, may either put the patient at risk because of participation in the study or may influence the results of the studyStudy endpointsThe primary study objective was to establish safety and characterize the PK profile of two dosing regimens of ciclosporin in a severe TBI population. The primary endpoints were related to PK parameters based on ciclosporin levels in blood, as well as specific safety endpoints that included markers of renal and liver function, intracranial pressure (ICP) monitoring, assessment of infections, and AEs. The secondary endpoints were related to PK parameters based on ciclosporin levels in CSF, as well as further evaluation of safety.The safety variables included markers of renal function based on blood samples (plasma creatinine, plasma cystatin c and blood urea nitrogen), markers of hepatic function based on blood samples (prothrombin time, aspartate transaminase [AST], alanine transaminase [ALT], and bilirubin), assessment of infections, intracranial pressure, electrocardiogram abnormalities, safety biomarkers for renal function in urine, vital signs, and physical findings (mean arterial pressure, heart rate, body temperature, cerebral perfusion pressure, GCS, pupil size, and pupil response).The study also included exploratory efficacy endpoints with assessment of biomarkers of brain injury, measured using microdialysis in the more and less traumatized side, brain tissue oxygen measured through a Licox® catheter, as well as CSF biomarkers of brain injury; glial fibrillary acidic protein (GFAP), neurofilament light (NF-L), tau, and ubiquitin carboxy-terminal hydrolase L1 (UCH-L1). Microdialysis was measured using the M Dialysis ISCUSflex Microdialysis Analyzer (M Dialysis AB, Johanneshov, Sweden). CSF biomarkers were analyzed using a Quanterix SIMOA Neurology 4-plex assay (Quanterix Corporation, Billerica, MA).28Statistical analysesThe details of the statistical analyses were predefined in a detailed statistical analysis plan.The PK analysis was described using a population PK approach performed in the non-linear mixed-effect modeling software, NONMEM (Version 7.3; ICON, Dublin, Ireland). The software R (R Foundation for Statistical Computing, Vienna, Austria) was used for goodness-of-fit analyses, model evaluation, and computation of Cav,ss and t1/2 based on results from NONMEM. The remaining data were analyzed and presented using the SAS software (SAS Institute Inc., Cary, NC).The CSF biomarker data were defined as an exploratory endpoint in the statistical analysis plan without pre-defining the method of statistical analysis. The analysis was, because of the small sample size, performed using the non-parametric Wilcoxon signed-rank test to compare the slopes during (48–120 h after infusion start) and post-treatment (120–168 h after infusion start).",
    "PMC6921287": "MethodsMaterialsAll high-purity deionized water (dH2O) used was of high-performance liquid chromatography grade (18.2 MΩ.cm, Millipore Direct Q5 UV water purification system with LC-Pak polisher; Millipore, Burlington, MA). All reagents were also of analytical grade, purchased from Sigma-Aldrich (Poole, UK), and used as received, unless otherwise stated. Sodium chloride and potassium chloride were purchased from BDH Laboratory Supplies (Poole, UK).M Dialysis 71 CMD catheters (100-kDa nominal MWCO, polyarylethersulfone 10-mm membrane length), microdialysis vials, Perfusion Fluid CNS, Perfusion Fluid CNS Dextran, M Dialysis 106 microdialysis pumps, and corresponding batteries and syringes were purchased from M Dialysis (Stockholm, Sweden). Both PFs contain 147 mM of NaCl, 2.7 mM of KCl, 1.2 mM of CaCl2, and 0.85 mM of MgCl2, but with an additional 3% 500-kDa molecular-weight Dextran in the Perfusion Fluid CNS Dextran. This newly commercially available product was purchased from M Dialysis.In vitro microdialysis sampling experiments were performed using a VWR (Radnor, PA) advanced hotplate magnetic stirrer with temperature probe. Catheters were held in place during in vitro sampling using a triple-lumen cranial access device (Technicam, Newton Abbott, UK). Custom Invitrogen eBioscience ProcartaPlexTM human cytokine and chemokine 39-plex bead assays and human cytokine and chemokine standards (referred to by the manufacturer as “A,” “B,” “C,” “D,” “E,” “G,” “K,” “L,” and “MMP” standard mixes, plus individual standards for Galectin-3, metalloproteinase domain-containing protein [MDC], and transforming growth factor [TGF]-alpha) were purchased from Thermo Fisher (Paisley, UK). A complete list of the cytokines and chemokines analyzed is provided in Supplementary Table S1. ProcartaPlex multiplex assays were analyzed using a Luminex 200 analyzer (Luminex Corporation, Austin, TX) operating with Luminex xPONENT® software. Wash steps were performed using a ProcartaPlex hand-held magnetic plate holder.In vitro microdialysis samplingIn vitro microdialysis sampling was performed using an artificial external solution (ES) representative of the brain extracellular environment. The ES comprised PF with 0.05% (w/v) sodium azide, 1 mg/mL of human serum albumin (HSA), and 39 human cytokines and chemokines, prepared in a 50-mL centrifuge tube (Falcon®) as follows. Microdialysis PF for the external solution was made in-house (147 mM of NaCl, 2.7 mM of KCl, 1.2 mM of CaCl2, and 0.85 mM of MgCl2; pH ∼6.0), to the same specifications as Perfusion Fluid CNS used for CMD in patients. The mixed cytokine and chemokine standards (A, B, C, D, E, G, K, L, and MMP standard mixes, plus individual standards for Galectin-3, MDC, and TGF-alpha), received as lyophilized powders, were resuspended in accord with the manufacturers' instructions and subsequently diluted to 1:100 in PF with 0.05% (w/v) sodium azide and 1 mg/mL of HSA (final concentration). The total volume of the ES was 25 mL. The final cytokine and chemokine concentrations are shown in Supplementary Table S1.The centrifuge tube (50 mL) containing the ES (25 mL) was suspended using a clamp stand in a thermostatically controlled glycerol bath (to avoid condensation) set to 37°C. Very gentle agitation of the external solution was applied using a magnetic stirrer. Two M Dialysis 71 brain microdialysis catheters were placed into the external solution through a triple bolt cranial access device, which was secured within the centrifuge tube using self-adhesive plastic film. Each catheter was perfused at 0.3 μL/min using M Dialysis 107 pumps, with syringes loaded with approximately 1.5 mL of either normal PF or PF containing 3% Dextran 500. Both the normal PF and Dextran PF were used as received from the manufacturer. The microdialysate samples were collected in microdialysis vials at the end of each catheter. Pumps and collection vials were kept at the same height either side of the glycerol bath, to nullify any hydrostatic pressure differences.Sampling was performed for 48 h in total; the microdialysis vials were changed every 6 h, and sample from the ES was drawn at the 0-, 24-, and 48-h time points. A schematic of the in vitro sampling setup is shown in Figure 1. If no fluid was apparent in the microdialysis vial during the first 30–60 min after an exchange, that pump was flushed. This flush sequence was discarded and fluid collection started after the flush was completed. The pumps were randomly changed between fluid carriers and experiments as to not introduce any systematic bias. The in vitro sampling test was repeated in three independent experiments over the course of 4 weeks (eight time epochs per experiments, a total of 24 epochs). All samples were stored at −80°C before analysis.FIG. 1.Schematic overview of the experimental setup. Color image is available online.Sample analysisQuantitative analysis of cytokine and chemokines was performed using custom ProcartaPlexTM human 39-plex bead-based immunoassay kits. Samples were thawed and gently mixed before analysing. In total, 25 μL of sample was used per well; all samples were analyzed in duplicate. The assay was performed as per the manufacturers' instructions. Wash steps were carried out using a hand-held magnetic plate holder (ProcartaPlex). All assays were analyzed on a Luminex 200 platform. We established that Dextran 500 did not interfere with the analysis by running a standard curve using the Dextran PF as a diluent and compared it to a normal PF standard curve, and Dextran PF had no discernible effect on the standard response.Statistical analysisAll statistical analyses were conducted using the statistical software R, and its graphical interface Rstudio® (R Foundation for Statistical Computing, Vienna, Austria).19 For each described analysis below, complete case analyses were conducted. A p value ≤0.05 was considered significant in all analyses. Graphical presentation was conducted using the R packages tidyverse,20 cowplot,21 and RColorBrewer,22 unless otherwise stated.To assess how flushing the pumps affected cytokine recovery in the remaining fluid collected in that epoch, we used the R package nlme23 and conducted a linear mixed model per cytokine, using cytokine recovery as a dependent variable and time together with flush as independent variables.24 In each model, the independent experiment was considered to be the random intercept. Some cytokines (Fractalkine, interferon [IFN]-α, IFN-γ, and tumor necrosis factor [TNF] receptor type I [TNF-RI]) could not be quantified in the microdialysates, given that the concentrations recovered were below the lower limit of detection (as specified by the kit manufacturer) for the assay. Assumptions were examined graphically with regard to equal variance, linearity, and normal distribution.Similarly, for absolute recovery analysis, time and carrier were used as independent variables in a mixed model.23–26 The dependent variable was the recovered cytokine value. For random intercepts, we used independent experiments. IFN-γ was excluded from analysis because the returned levels were below lowest levels of detection for both PFs. Assumptions were examined graphically as described above.27,28RR was calculated as the ratio between the recovered cytokine in the microdialysis vial (numerator) and the recovered cytokine in the ES (denominator) obtained concomitantly at 24 and 48 h. For inferential analysis, cytokines exhibiting less than three positive observations (chemokine [C-C motif] ligand 20 [CCL20]/macrophage inflammatory protein 3 alpha [MIP-3α], Fractalkine, Galectin-3, IFN-α, IFN-γ, matrix metalloproteinase [MMP]-2, TNF-RI, and vascular endothelial growth factor [VEGF]-D) were excluded. For the remainders, the cytokine retrieval capacity of the different carriers (Dextran and the conventional CNS PF) were compared using a two-sided Student's t-test (not assuming equal variances) or (if not normally distributed) a two-sided Mann-Whitney U test.",
    "PMC6921288": "MethodsA retrospective before/after observational study was conducted. Data were collected from all participants served between 2010 and 2015 within a national network of eight residential and outpatient programs across six states. Upon admission to the programs, participants consented to having their progress and outcome data available for analysis. The Indiana University Institutional Review Board provided exemption for analysis of de-identified data.The initial sample included 462 cases. Cases with atypical lengths of stay who were in the Intensive Rehabilitation programs were excluded. This included 2 cases with less than 7 days and 35 cases with more than 365 days in the program.The final sample included 425 individuals in six treatment tracks within the residential rehabilitation setting: 1) Neurorehabilitation (n = 161); 2) Neurobehavioral Rehabilitation (n = 57); 3) Day Treatment (n = 38); 4) Supported Living (n = 131); 5) Neurobehavioral Supported Living (n = 25); and 6) Day Activity (n = 13). These six program types were further grouped into two major program categories: 1) IRR (program types 1–3), in which the overarching goal was to achieve significant gains through an intensive rehabilitation process in the residential setting, and 2) RSL (program types 4–6), in which the goal was to assist the individual in maintaining current status over the long term and enhance quality of life. Characteristics of participants in each program category on admission are described in Table 1.Table 1.Demographic, Injury, and MPAI-4 Variables on Admission by Major Program CategoryVariableIntensive Rehabilitation (n = 256)Supported Living (n = 169)Sex (% male)89.884.6Mean (SD) age at injury (years)a42.34 (15.16)34.57 (15.33)Mean (SD) age at admission (years)44.38 (14.49)42.02 (12.69)Mean (SD) days post-injury at admissiona661.11 (1352.11)2732.07 (3306.12)Mean (SD) length of stay (days)a114.27 (85.99)3115.10 (2729.88)Race/ethnicity Caucasian68.8%74.0% African American7.0%5.9% Hispanic19.5%14.2% Asian.8%3.6% Native American1.6%1.8% Other2.3%.5%Injury typea Closed84.0%75.7% Open2.0%7.1% Stroke7.4%4.7% Anoxia3.5%4.1% Other3.1%8.2%Funding sourcea Workers' Compensation55.9%56.8% Commercial/no-fault13.7%7.7% Private pay/lien16.8%22.5% Military11.6%4.7% Public2.0%8.3%Mean (SD) MPAI-4 T score at admission Ability Index51.38 (11.17)51.32 (11.56) Adjustment Index50.67 (12.36)48.72 (10.93) Participation Index48.98 (10.98)50.47 (10.07) Total50.97 (12.02)50.40 (10.25)aSignificant difference (p < 0.05) between groups.MPAI-4, Mayo-Portland Adaptability Inventory-4; SD, standard deviation.The primary outcome measure analyzed was the Mayo-Portland Adaptability Inventory-4 (MPAI-4). The MPAI-423 consists of 30-items selected to assess commonly occurring limitations after acquired brain injury. It is divided into three subscales: Ability Index, Adjustment Index, and Participation Index. Lower scores indicate lesser impairment and limitations. Earlier studies have demonstrated satisfactory internal consistency, construct validity,24–26 as well as concurrent27 and predictive validity28–30 for the full measure and its indices. The MPAI-4 has been found to be responsive to the effects of rehabilitation interventions.28–32 The MPAI-4 and a manual for its use are freely available on the Center for Outcome Measurement in Brain Injury (COMBI) website (www.tbims.org).Demographic information, injury-related characteristics, and MPAI-4 consensus ratings were recorded at admission for all 425 participants. MPAI-4 consensus ratings were recorded for the IRR group at discharge (mean length of stay = 113.0 days; standard deviation [SD] = 84.40) to compare pre-treatment and post-treatment scores. MPAI-4 ratings for the RSL group were recorded on admission and annually to assess change over time. For the purpose of this analysis, we compared the admission MPAI ratings to the first annual reassessment ratings for the RSL group.Differences in demographic, injury-related, and MPAI-4 variables on admission between the two major program categories were examined using t-tests or chi square tests, as appropriate. Differences on these variables among the program types in the IRR category were also examined using the same procedures. Differences among program types in the RSL category were not analyzed because of small numbers in two of the program types in this category. Because chronicity (days post-injury) was highly skewed, the log10 conversion of this variable was used in all computations. T-scores for the MPAI-4 Total and Index scores were derived with reference to a large sample used to compute T-scores in a previous study5 to make results comparable to those obtained in the earlier study. Algorithms for T-score derivation were provided by Inventive Software Solutions. Differences among the two major program categories on MPAI-4 Index and Total scores at discharge were evaluated using analysis of covariance (ANCOVA) with MPAI-4 score on admission, sex, age at injury, and log chronicity as covariates. Using similar procedures, ANCOVA analysis of discharge MPAI-4 scores were also conducted contrasting the program types within the IRR category.A previous publication also identified the minimal clinically important difference (MCID) and the robust clinically important difference (RCID) for the MPAI-4.33 The MCID, defined as the smallest change in score that indicates a clinical significant change in functional status, was determined to be 5 T-score points or 0.5 SD. The RCID, defined as a change in score that indicates a clearly substantial change in functional status, was determined to be 9 T-score points. We compared the proportion achieving an MCID and an RCID between program categories and types.Time post-injury (chronicity) was much greater for the RSL group than for the IRR group, and this variable was significantly related to outcome. In order to evaluate the degree to which chronicity explained the differences between the two major program categories more rigorously than can be accomplished through covariate analysis, we matched a group of RSL participants to a group of the IRR participants on chronicity. We then compared these two matched groups on the discharge/second assessment MPAI-4 T-scores.",
    "PMC6857466": "none",
    "PMC6818492": "MethodsThe study protocol was reviewed and approved by the Walter Reed Army Institute of Research/Naval Medical Research Center Institutional Animal Care and Use Committee in compliance with all applicable federal regulations governing the protection of animals in research.Blast overpressure exposureAnesthetized male, 7–9 weeks old, hooded Long Evans rats (Charles River Laboratories, Wilmington, MA), weighing 357 ± 4 g, were exposed to blast overpressure in a compressed air-driven shock tube as previously described.21,22 Mylar sheets (DuPont Co., Wilmington, DE), 350 μm thick, were used to separate the compression and expansion chambers in the tube to generate a blast wave with a mean peak pressure of 130 ± 0.61 kPa (mean ± standard error of the mean [SEM]; equivalent to ∼18.9 psi), overpressure duration of 9.26 ± 0.21 ms (mean ± SEM), and overpressure impulse of 510±0.004kPa.ms (mean ± SEM). Under 4% isoflurane anesthesia, each rat was placed in a plastic cone (DeCapi Cones; BrainTree Scientific Inc., Braintree, MA) to restrain head and body movements induced by the shock wave. The rat was then placed under three rubber tourniquets in an animal holding basket inside the shock tube to further stabilize the head, chest, and lower torso during blast exposure. All rats were exposed to a single blast in the frontal facing position (i.e., nose and head 180 degrees relative to the pressure wave propagation. Sham (non-blast) rats were exposed to all procedures but the blast.After blast exposure, rats were allowed to recover from anesthesia and returned to their cages until the appropriate study time point. For intravital microscopy studies, rats were randomized into 2 h, 1, 3, 14, or 28 days post-BOP groups before exposure to blast. For immunohistochemistry (IHC) and western blot studies, a randomized block design was used. Because of the large number of animals needed to complete the studies reported here, only male rats were used in this initial investigation to control for sex-related differences. The majority of reports of clinical outcome after exposure to blast are based on observations in male military service members attributed to higher participation and incidence of injury in males.23,24 The findings of our study are limited to males, and sex differences in cerebrovascular responsiveness after exposure to blast remain unknown. It will be crucial that future studies investigate the effects in females.Intravital microscopy: pial arteriolar reactivityAfter exposure to sham procedures or BOP and on the day of surgery, rats were weighed and anesthetized with an intraperitoneal injection of a mixture of acepromazine (4 mg/kg) and ketamine (72 mg/kg). Buprenorphine (0.01 mg/kg) was administered subcutaneously for analgesia. Surgical plane of anesthesia was maintained subsequently with intramuscular injections of ketamine. Throughout the study, core body temperature was maintained at 37°C with a warming pad (MouseVent; Kent Scientific, Lichtfield, CT). Because pilot studies showed that rats breathing room air (21% oxygen) became hypoxemic, all animals were mechanically ventilated by an endotracheal tube with a small animal ventilator (MouseVent) using 40% medical grade oxygen (O2) and 60% nitrogen (N2; Airgas, Alexandria, VA). Ventilator settings were adjusted to maintain normocapnia (partial pressures of carbon dioxide [paCO2] of 35–45 mm Hg) and normoxia (partial pressures of oxygen [paO2] ≥80 mm Hg).The right femoral artery was cannulated with PE-50 tubing for continuous blood sampling and invasive arterial blood pressure and heart rate (HR) monitoring (MouseVent). Blood samples were analyzed on an automated blood-gas system (ABL 700; Radiometer Medical ApS, Copenhagen, Denmark) for pH, paCO2, and paO2, lactate, and bicarbonate (HCO3−). Pial microcirculation was accessed through a rectangular craniotomy (∼3 × 4 mm) prepared in the right parietal bone as described in Levasseur and colleagues.25 The dura was cut and removed to the side to expose pial microvasculature. To maintain moisture and electrolyte balance, the surface of the brain was superfused with artificial cerebrospinal fluid (CSF; Na 150 mM, K 3.0 mM, Ca 1.4 mM, Mg 0.8 mM, P 1.0 mM, and Cl 155 mM; Harvard Apparatus, Holliston, MA) and covered with a glass cover-slip. A stereomicroscope (SZ16; Olympus, Tokyo, Japan) equipped with a DP-73 digital camera was used for imaging pial microvessels. A total magnification of 40 × and a resolution of 0.8063 pixel/micrometer for both X and Y dimensions were used for image collection. Pial arterioles were measured at the same locus throughout the experiment using the computer program CellSens (2010; Olympus).After a 10-min stabilization period after surgery and under anesthesia, vessel reactivity was assessed by measuring pial arteriolar diameters before and after treatment with each of three mechanistically varied vasoactive mediators: carbon dioxide (CO2), barium chloride (BaCl2), and serotonin (5-hydroxytryptamine; 5-HT). The vasodilatory response of CO2 was assessed by switching the ventilator air supply from 40% O2 to a certified gas mixture of 7% CO2, 40% O2, and 53% N2 (Airgas). The CO2 test was terminated when end-tidal CO2 readings reached 10%, which typically occurred after ∼90 sec. An arterial blood-gas sample was analyzed at the end of the CO2 test to confirm that paCO2 increased to at least ∼70 mm Hg. After a 10-min washout period with artificial CSF, 5% aqueous BaCl2 (0.3 mL) was applied topically to the pia dropwise to probe vascular reactivity to this potent vasoconstrictor.26,27For the 5-HT response, 0.3 mL of 1 × 10–4 M of 5-HT HCl (Sigma-Aldrich, St Louis, MO) was applied topically to the pial surface after a 10-min washout period with artificial CSF after the BaCl2 test. At the end of the experiment, reactivity of the pial microcirculation was tested again with BaCl2 and CO2 to ensure that the vessels remained reactive and able to constrict or dilate, respectively, until the end of the experiment. Figure 1 illustrates examples of vasoconstriction and -dilation of pial arterioles as seen through a cranial window.FIG 1.An example of pial microcirculation as seen through a cranial window in the parietal bone under baseline conditions (left, paCO2 = 35–45 mm Hg), after topical application of BaCl2 (middle, paCO2 = 35–45 mm Hg), and after ventilation with 7% CO2 (right, paCO2 = 80.6 mm Hg in the illustrated example). Pial arterioles (arrows) respond with vasoconstriction to BaCl2 and ∼4% dilation to 7% CO2. Scale bars, 100 μm. paCO2, partial pressure of carbon dioxide.For analysis of microvascular diameter changes, pial microvessels were grouped into either a “small” (<50 μm) or “medium” (50–100 μm) size category based on the pre-treatment baseline size.28–35 The increase in the amount of smooth muscle with vessel size correlates with the ability of vessels to contract justifies dividing the vessels into size categories.27 A power analysis of pilot data indicated that 40 vessels per size category were required to detect a 10% change in diameter with 80% power. All animals were euthanized with 150 mg/kg of sodium pentobarbital at the end of the experiment administered by intracardiac puncture.ImmunohistochemistryTo characterize blast-induced changes within the vascular wall and astrocytes and the time course of these changes, the expression of the following proteins was examined using IHC: vascular smooth muscle protein smoothelin (SMTH), smooth muscle α-actin (SMA), smooth muscle myosin heavy chain (SM-MHC), myosin light chain II-20 kDa (MLC), endothelin type A receptor (ETA), endothelin type B receptor (ETB), and the astrocyte marker glial fibrillary acidic protein (GFAP). Rats were exposed to BOP or sham procedures as described above, and, at each of the time points studied (2 h and 1, 3, 14, and 28 days post-BOP), rats (n = 5 rats/group for each time point) were euthanized with sodium pentobarbital (150 mg/kg) and brains were collected and immediately embedded in optimal cutting temperature compound (Sakura Finetek, Torrance, CA) on dry ice.Frozen cryostat sections (5 μm) from 0.8 mm anterior to bregma to 4.8 mm posterior to bregma were washed in phosphate-buffered saline (PBS) for 15 min and blocked in 2% bovine serum albumin in PBS for 30 min at room temperature. Sections were then incubated with rabbit or mouse antibodies against SMTH (1:2000; Invitrogen, Carlsbad, CA), SMA (1:500; Santa Cruz Biotechnology, Santa Cruz, CA), SM-MHC (1:500; Invitrogen), MLC (1:500; Cell Signaling Technologies, Danvers, MA), ETA (1:500; Abcam, Cambridge, UK), ETB (1:500; Abcam), or GFAP (1:1000; Millipore, Burlington, MA) overnight at 4°C. After three washes in PBS, the sections were incubated with the appropriate cyanine (Cy) 2– or Cy3-conjugated secondary antibodies (1:500; Jackson ImmunoResearch, West Grove, PA) at room temperature or overnight at 4°C. Sections were then washed in PBS, dehydrated through a graded (50, 70, 80, 90, and 100%) series of water-ethanol, cleared with xylene, mounted with Permount, and cover-slipped. For all proteins, with the exception of the endothelin receptors, sections were examined with an Olympus AX80 (Olympus) and images were captured with a DP72 camera (Olympus) using the software, cellSens Dimension (Olympus).Immunofluorescence intensity, blood vessel thickness, and vessel luminal diameter were measured using the software, ImagePro Premier (Version 9.3; Media Cybernetics Inc., Rockville, MD). Images from six to eight sections from each animal were used for semiquantitative analyses. For analysis of SMTH, SMA, SM-MHC, and MLC immunostained sections, the threshold was adjusted so that only the fluorescent staining (and not the background) was visible. Image color was converted to black and white, with white representing the immunostained areas and black representing non-stained areas. For consistency, the same threshold was applied to all sections. Individual vessels were selected, and densitometry of immunolabeled vessels was used to obtain intensity values.To determine whether exposure to blast leads to change in expression pattern of endothelin receptors within the blood vessel wall and astrocytes, tissue sections were double-labeled against endothelin receptors A or B and GFAP or SMA to label astrocytes or smooth muscle, respectively. For colocalization studies, the same standard immunolabeling procedures described above were used and the sections that were incubated with anti-ETA or ETB antibodies were combined with anti-SMA or anti-GFAP antibodies. Immunofluorescence was examined using confocal microscopy (Fluoview FV1200; Olympus). For quantification of ET receptors, single immunofluorescence intensity for the whole slide was obtained. Double-labeled cells were counted manually and were expressed as percentage of ETA or ETB and GFAP-positive cells or ETA or ETB and SMA-positive cells.Western blottingFor western blotting, anesthetized rats (n = 6 rats/group for each time point) were exposed to blast or sham procedures and euthanized as described for IHC. Harvested brains were flash-frozen in liquid nitrogen until further processing. For protein extraction, tissue from the frontoparietal cortex was sonicated and lysed on ice in a buffer containing 150 mM of NaCl, 50 mM of Tris-HCl, 0.25% deoxycholate, 1 mM of ethylene glycol tetraacetic acid, 1 mM of NaF, 1 mM of Na3VO4, and a cocktail of proteinase inhibitors. Protein assays and western blot analyses were determined as previously described.36 Briefly, equal amounts of protein from each sample (25 μg) were subjected to sodium dodecyl sulfate polyacrylamide gel electrophoresis and transferred to polyvinylidene difluoride membranes, which were then blocked in 5% nonfat milk. Membranes were then probed overnight at 4°C using the following dilutions of the same antibodies used for IHC: SMTH (1:2500), SM-MHC (1:1000), SMA (1:1000), MLC (1:1000), ETA (1:1000), and ETB (1:2000).In addition, antibodies against endothelin-1 (ET-1; 1:1000; Invitrogen), endothelial nitric oxide synthase (eNOS; 1:1000; Abcam), inducible nitric oxide synthase (iNOS; 1:1000; Thermo Fisher Scientific, Waltham, MA), and serine 19 phosphorylated MLC (p-MLC; 1:1000; Cell Signaling) were also used to assess expression of these proteins. After incubation with the appropriate antimouse or -rabbit secondary horseradish peroxidase (HRP)-linked immunoglobulin G secondary antibodies (Cell Signaling), blots were developed with an enhanced chemiluminescence reagent (SuperSignal WestFemto; Thermo Fisher Scientific) and imaged in a Fuji Image analyzer (LAS-3000; Fujifilm, Tokyo, Japan) to detect the HRP-conjugated antibody complex. Band density was quantified using the NIH software, ImageJ (NIH, Bethesda, MD). Each membrane was then incubated in a stripping buffer for 15 min to remove the immune complex and probed for the housekeeping protein, β-actin.Statistical analysisAll results are reported as mean ± SEM. Statistical analyses were performed using SPSS software (2012; IBM Corporation, Armonk, NY). Data for each variable were assessed for normality before inferential statistical analyses. For pial arteriolar diameters, percent change from pre-treatment baseline for each vasoactive mediator was compared among the groups using the Mann-Whitney U test because the data were not normally distributed and a transformation was not feasible. Adjustments for multiple comparisons against the sham group were performed, and, when appropriate, the adjusted p values were used to determine statistical significance. GraphPad Prism software (version 6; 2009; GraphPad Software Inc., San Diego, CA) was used for generating graphs. IHC and western blotting data were analyzed using analysis of variance (ANOVA), followed by Dunnett's test for post-hoc pair-wise comparisons.",
    "PMC6857465": "none",
    "PMC6892433": "none",
    "PMC6857461": "MethodsStudy design and study populationThis population-based, controlled, prospective cohort study included three study groups: one group exposed to MTBI, one group exposed to minor orthopedic injuries but no head injury (trauma controls), and one group of community controls not exposed to any injury. The MTBI group and the trauma controls were recruited from two emergency departments (EDs) in Trondheim, Norway: St. Olav's Hospital (Trondheim University Hospital), a regional Level 1 trauma center, and Trondheim Municipal Emergency Clinic, a general practitioner-run, outpatient clinic, with a catchment area of 229,000 inhabitants. The community control group was recruited from the same catchment area and matched to the MTBI group with regard to age, sex, and education. The trauma control group was matched with regard to age and sex.Inclusion in the Trondheim MTBI follow-up studyDetails of how the MTBI group was recruited, diagnostic criteria, and exclusion criteria have been described earlier.15 The inclusion period was April 2014 to December 2015 for the MTBI group and June 2014 to December 2017 for the controls. Inclusion criteria for the MTBI group were having experienced MTBI and age 16–59 years. TBI was categorized as mild according to World Health Organization (WHO) criteria: Glasgow Coma Scale (GCS) score 13–15 at presentation, and either witnessed loss of consciousness (LOC) <30 min, confusion, or post-traumatic amnesia (PTA) <24 h.16 Inclusion criteria for trauma controls were fractures or symptoms from soft-tissue injuries lasting ≥48 h. Exclusion criteria were the same as for patients with MTBI; also excluded were head or neck injury (including whiplash injury), multi-trauma, and trauma to dominant upper extremity.Study variablesInformation regarding the injury resulting in an MTBI and clinical symptoms at the ED, including information about alcohol influence at the time of injury, was collected through medical records and by interviewing the participants. The GCS score was observed by the study personnel or recorded from the medical record. If lacking, the history and clinical descriptions in the medical records were used to estimate a score. This method was used on 29 (7.7%) of the MTBI participants. Duration of PTA was recorded as the time after injury for which the patient had no continuous memory (<1 h, or 1–24 h). Previous MTBI was defined as having experienced one or more head injuries fulfilling diagnostic criteria for MTBI. The clinical radiology report was used to classify CT findings into intracranial findings and cranial fractures. An MRI examination was performed on a 3.0 Tesla Siemens Skyra System (3T, susceptibility-weighted imaging [SWI], fluid-attenuated inversion recovery [FLAIR], diffusion-weighted imaging [DWI]) if the patient lived within a 1-h drive, there was a time slot for MRI available within 72 h, and the patient consented to MRI (see Supplementary Appendix S1 for protocol). Intracranial traumatic pathology and cranial fractures on MRI or CT were dichotomized into “imaging findings on CT or MRI” (yes/no).Headache variablesInformation regarding the participants' headache status was collected through self-administered questionnaires at three points in time (Fig. 1). In the questionnaire at baseline the participants were asked the headache screening question, “Have you suffered from headache during the last year?”; those who answered “yes” were recorded as suffering from headache at baseline. Participants answering “yes” to the headache screening question answered the subsequent headache questions that enabled classification into definite migraine, probable migraine, and tension-type headache (TTH) according to the ICHD-3 criteria.1 The participants answered the same headache questions after 3 and 12 months and were then asked to report headache during the previous 3 and 9 months, respectively.FIG. 1Timeline illustrating the time periods covered in each questionnaire. Baseline questionnaire: headache suffering last 12 months prior to injury (MTBI and trauma controls) or first questionnaire (community controls). Three-month questionnaire: headache suffering the first 3 months post-injury. Twelve-month questionnaire: headache suffering 3- 12 months post-injury. MTBI, mild traumatic brain injury. Color image is available online.Participants who answered “no” to the first screening question were considered non-sufferers. Participants were not specifically asked about the duration of untreated headache attacks, because some individuals always use attack medication for their headaches. Because of this, the ICHD-3 criteria for migraine were modified so that duration of <4 h was accepted as well. Chronic migraine was defined as headache >14 days/month without medication overuse and fulfilling criteria for migraine. Chronic TTH was defined as headache >14 days/month without medication overuse and fulfilling criteria for TTH. Chronic daily headache (CDH) was defined as headache occurring >14 days/month. The participants were also asked to report use of acute medication for headache during the previous month, enabling the diagnosis of medication overuse headache (MOH) defined as CDH with acute medication use >14 days/month. The validity of these questionnaire-based diagnoses has previously been evaluated and found to be acceptable.17To be able to examine predictors for new headache or exacerbation of previously reported headache from baseline to the first 3 months post-injury (acute HAIH) and from baseline to 3–12 months post-injury (persistent HAIH) respectively, headache sufferers were classified with regard to headache frequency. Each participant was then categorized into one of the following four groups: no headache suffering, headache suffering <7 days/month, headache suffering 7–14 days/month, and headache suffering >14 days/month. We defined exacerbation of headache as new onset of headache or increased frequency of previously reported headache.Other variablesDemographic variables and other health-related variables were collected through an interview with the study participants within 2 weeks after the injury. These were the known confounders: age, sex, socioeconomic status, and AUDIT score (alcohol use identification test), categorized from a continuous variable into two categories with score boundaries <8 and ≥8.18 Lower secondary school grades were chosen as measure of socioeconomic status because of the young age of many of the participants, making it difficult to use the traditional measures such as income or duration of education. In Norway, lower secondary school grades have been found to correlate strongly with the socioeconomic status in the family.19Statistical analysisContinuous data are presented as means and standard deviations (SDs), whereas categorical data are presented as frequencies and percentages. We used a generalized linear mixed model (GLMM) to compare the development of headache status regarding headache suffering or no headache suffering between the three groups (MTBI, community controls, and trauma controls) over time (baseline, and 3 months and 12 months post-injury). To control for known confounders, the model included age, sex, socioeconomic status, and alcohol use as covariates, in addition to group, time, and a group-time interaction term. A random, subject-specific intercept on the logit scale was included to account for within-subject dependencies. Missing outcome variables for subjects with at least one observation on outcome were handled by the model, whereas missing explanatory variables were handled by listwise deletion.We used logistic regression to identify predictors for exacerbation of headache within the first 3 months post-injury (acute HAIH) among the participants answering both the baseline and 3-month questionnaires, and exacerbation of headache 3–12 months post-injury (persistent HAIH) among the participants answering both the baseline and 12-month questionnaires, for the MTBI participants. We examined sex (male/female), age (continuous variable), socioeconomic status (continuous variable), GCS score (13–14/15), PTA (1–24 h/<1 h), previous MTBI (yes/no), pathological imaging findings (fracture or intracranial pathology) on CT or MRI (yes/no), and being influenced by alcohol at time of injury (clinically assessed or self-reported) (yes/no) as potential predictors. In addition, we performed a separate analysis examining acute HAIH (yes/no) as a predictor for persistent HAIH, including the previously mentioned predictors as covariates. Missing data were handled by listwise deletion.Linearity of age as a continuous variable with respect to the logit of the probability of headache (yes/no) was assessed with the Box-Tidwell procedure.20 Age was found to be linearly related to the logit of the dependent variable and could thus be included as a continuous variable. The results for both analyses are presented as odds ratios (ORs) with 95% confidence intervals (CIs). P-values <0.05 were considered statistically significant. We used IBM SPSS Statistics software version 25 for the logistic regression and Stata/MP version 15.1 for the GLMM.Ethical approval and patient consentsThe Regional Committee for Research Ethics approved the study (REK 2013/754). Participants, or parents of participants <18 years of age, gave informed consent.",
    "PMC6818491": "none",
    "PMC6857460": "none",
    "PMC6818484": "none"
}