{
    "PMC9248343": "MethodsThe study protocol received institutional review board (IRB) approval (Western IRB 1271583). Ethical approval was also provided by individual IRBs at the Penn State College of Medicine (STUDY00003729), SUNY Upstate Medical University (1070727), SUNY Buffalo (#00004347), Vanderbilt University Medical Center (#181814), and the Department of the Army, Regional Health Command-Atlantic (#1510001-1). Written, informed consent was obtained for all participants and written assent was provided by participants <18 years of age.ParticipantsThis prospective multi-center study included a convenience sample of 251 individuals (age 18 ± 7 years). All 251 individuals received a clinical diagnosis of concussion, as defined by the 2016 Concussion in Sport Group criteria.1 Participants included individuals with sport-related and non-sport-related mechanisms of injury, who were enrolled from emergency departments (ED), sports medicine clinics, urgent care centers, concussion specialty clinics, and outpatient primary care clinics at initial clinical presentation (within 14 days of injury). At enrollment, saliva was collected from each participant via swab, medical/demographic data was collected via survey, concussion symptoms were assessed via the post-concussion symptom scale (PCSS18), and balance/neurocognitive performance was measured with the ClearEdge Toolkit (Quadrant Biosciences, Syracuse, NY19,20). Concussion symptoms were re-assessed ≥3 weeks post-concussion using the PCSS. Participants were enrolled from April 2017 through February 2020 at seven institutions: Adena Health System (Chillicothe, OH; n = 37), Colgate University (Hamilton, NY; n = 42), the United States Army (Fort Benning, GA; n = 6), Penn State College of Medicine (Hershey, PA; n = 112), State University of New York (SUNY) at Buffalo Jacobs School of Medicine (Buffalo, NY; n = 11), SUNY Upstate Medical University (Syracuse, NY; n = 26), and Vanderbilt University Medical Center (Nashville, TN; n = 17). Exclusion criteria for all participants were primary language other than English, pregnancy, active periodontal disease, neurological disorder (e.g. epilepsy, multiple sclerosis, hydrocephalus), drug or alcohol dependency, upper respiratory infection, having a legally appointed guardian or inability to provide consent/assent because of intellectual disability, Glasgow Coma Score (GCS) ≤12 at the time of initial injury, penetrating brain injury, hospitalization for current concussion, skull fracture, unresolved concussion symptoms, additional concussion within the previous 3 months, or intracranial bleed on imaging (if performed).Demographic and medical data collectionParticipant characteristics were collected via survey and administered by research staff in the clinical care setting. Parents assisted children (≤ 12 years) with survey completion. When possible, survey responses were confirmed through review of the medical record. The following medical and demographic characteristics were collected: age (years), sex (male/female/non-conforming), race (White, Black or African American, Asian, American Indian or Alaskan Native, and Native Hawaiian or Pacific Islander), ethnicity (Hispanic or Latinx/not Hispanic), body mass index (BMI) (kg/m2), chronic medical issues (presence/absence of attention-deficit/hyperactivity disorder [ADHD], anxiety, depression, and chronic headache disorder). The following concussion-related characteristics were collected: number of previous concussions, time since most recent concussion (days), presence/absence of loss of consciousness. For a subset of all participants (n = 208) 22 symptoms were self-reported on a Likert scale (0–6) using the PCSS. Total symptom severity (sum of all Likert scores), and total symptom burden (sum of all symptoms >0) were calculated for each participant. Presence/absence of persistent post-concussion symptoms (PPCS) >3 weeks after initial injury was assessed through self-report on the PCSS (≥ 5 symptoms), or through electronic medical record review (where available).Balance and neurocognitive assessmentBalance was assessed for a portion of participants (n = 177) using the validated ClearEdge system, as we have previously reported.14 ClearEdge measures body sway in three dimensions during eight different stances: two legs eyes open (TLEO), tandem stance eyes open (TSEO), two legs eyes closed (TLEC), tandem stance eyes closed (TSEC), two legs eyes open on a foam pad (TLEOFP), two legs eyes closed on a foam pad (TLECFP), tandem stance eyes open on a foam pad (TSEOFP), and tandem stance eyes closed on a foam pad (TSECFP). A scaled score of 0 indicates poor balance and 100 indicates superior balance. There were 21 participants who were unable to complete balance testing because of orthopedic injury, or extreme postural instability. The remaining participants were unable to complete the assessment because of time constraints in the clinical setting of enrollment. Computerized neurocognitive assessment was performed in the same subset of participants (n = 177) using the following tests: simple reaction time (SRT1), procedural reaction time (PRT), go/no-go (GNG), and a repeat of simple reaction time (SRT2). This battery is part of the Defense Automated Neurobehavioral Assessment (DANA21). The four cognitive tests were scored for speed and accuracy using a mean throughput measure of mental efficiency, where higher scores reflect better performance. Individual scores were objectively calculated with computerized software, and overall test battery means were determined for balance and neurocognition.Salivary RNA assessmentSaliva swabs (DNA Genotek, Ottawa Canada) were collected from all participants (n = 251) in a non-fasting state, as previously reported.22 Following RNA extraction (miRNeasy Kit; Qiagen, Germantown, MD), RNA quality was assessed (Agilent Bioanalyzer, Illumina, San Diego, CA), sequencing libraries were prepared (TruSeq Stranded Small RNA Kit, Illumina), and sequencing was performed at a depth of 10,000,000, 50 base-pair reads/sample (NextSeq500, Illumina). Fastq files were trimmed using Cutadapt v1.2.1,23 aligned to miRBase22 using Bowtie v1.0.0,24 and quantified using a custom bio-informatics architecture (Human Alignment Toolchain [HATCH]). Aligned reads were quantile normalized and each miRNA feature was mean-center scaled (divided by feature standard deviation). The miRNA profile for each sample was reduced to a panel of 22 miRNAs previously shown to differentiate concussed and non-concussed individuals.14 Missing values (1.5 % of survey measures, 0.0% of miRNA measures) were imputed with the singular value decomposition imputation method. Quantitative polymerase chain reactions (qPCR) were used to validate directionality and proportion of change for a subset of miRNAs.Statistical analysisSaliva miRNA levels were used to divide the 251 participants into biological clusters with a K-means clustering approach. K-means clustering was selected because it provided optimal internal validity (Davies Bouldin Index), stability (figure of merit), and biological validity (biologic homogeneity) for this data set, when compared with graph-based clustering and model-based clustering.25 The optimal number of clusters (between 3 and 20) was determined using the elbow method.26 Initial cluster centroids were selected to optimize the distance between clusters (Euclidean distance metric). A maximum of 1000 iterations was used to compute cluster centroids. K-means clustering analyses were performed in Partek Flow (Partek Flow, St. Louis, MO). Levels of the 22 miRNAs were compared among the biological clusters via Kruskal Wallis testing with Holm step-down multiple testing correction. For three miRNA candidates (miR-27a-5p, miR-192-5p, miR-4510), Spearman's correlations were used to repeatability with qPCR, and directionality of change across clusters was visualized using a hierarchical heat map with a Euclidan distance metric. Next, medical and demographic characteristics were compared across groups using analysis of variance (continuous variables) or χ2 test (nominal variables). Finally, linear regression was used to assess the relationship of cluster group with subjective symptoms (scores on the PCSS) and functional symptoms (balance scores and neurocognitive scores), while controlling for medical factors that displayed between-cluster differences (age, days post-concussion, number of prior concussions). Between-group comparisons were performed using Jamovi v2.2 software.27 Finally, miRNA function was used to explore the physiological characteristics of each cluster. Cluster-specific miRNAs (i.e., miRNAs with 1.5-fold up- or downregulation relative to the mean value for the entire cohort) were identified for each cluster group. High confidence gene targets (microT-CDS score ≥0.95, adjusted p value <0.040) were determined for each set of cluster-specific miRNAs in DIANA miRPATH v3.0 online software.28 Over-representation of Kyoto Encyclopedia of Genes and Genomes (KEGG) pathways by these target genes (adjusted p < 0.05) was determined using a Fisher's exact test with Bonferroni correction.",
    "PMC9467637": "none",
    "PMC9422800": "none",
    "PMC9422792": "none",
    "PMC9347383": "MethodsAnimals and surgical proceduresNote: Data were obtained while conducting larger, hypothesis-driven experiments for the companion publication and data from this report were not presented in the companion article.30 All methods and procedures were approved by the University of Kentucky's Institutional Animal Care and Use Committee. Male and female C57Bl/6 mice of ages 4-MO (Jackson Laboratories), and 14-MO (National Institute on Aging) were utilized in these experiments. Mice received either a T9 laminectomy only or a T9 laminectomy with a 60 kDyn spinal contusion12 (Infinite Horizons Impactor), or naïve mice were used with no injury.Surgeries were performed under ketamine (100.0 mg/kg) and xylazine (10 mg/kg) anesthesia, and mice were given buprenorphine slow-release formulation (Buprenex SR; 1.0 mg/kg), saline (1.0 mL/day), and enrofloxacin (antibiotic; 5.0 mg/kg) after SCI. Saline (1.0 mL) and enrofloxacin (5.0 mg/kg) were provided daily after injury for five consecutive days. Bladders were manually expressed 2 × /day for the duration of the study. Data obtained for Figures 1 and 2 of this article were collected from the same animals used for the data in Figures 2–4 and 5 (respectively) of our companion article. Animals from Fig. 2A,B of this article were either given no treatment, or 250 μL saline (ip) as a vehicle for the experimental drug from our companion article.30 FIG. 1.Age, sex, and spinal cord injury (SCI) increase immunoglobulin G (IgG) within the spinal cord at one and three days post-injury (dpi). The IgG 50- and 25-kD were detected on Western blots using secondary antibodies targeting mouse IgG. 14-month-old (MO) female mice had significantly more 50 kD IgG compared with sham-injured-, age-, and sex-matched comparisons at both one dpi (A), and three dpi (D). After collapsing groups across sexes, 14-MO mice had significantly more 50 kD IgG compared with 4-MO mice at both one dpi (B) and three dpi (E). After collapsing across ages, both males and females had a significant increase in 50 kD IgG at both one dpi (C) and three dpi (F) with female mice having more 50 kD IgG compared with male mice after SCI. Assessment of the 25 kD IgG band revealed similar patterns as the 50 kD band, specifically finding that older female mice had a significant injury- and age-induced increase in IgG at both one dpi and three dpi (G,J). Similarly, there was a main effect of age that, on collapsing across sexes, resulted in significant increases in 25 kD IgG in 14- compared with 4-MO mice after SCI at both one dpi and three dpi (H,K). Similarly, a three-way analysis of variance (ANOVA) did reveal a main effect of sex for 25 kD IgG. In contrast to 50 kD IgG, there was no difference between female- and male-injured mice (I,L). Analyses were performed using three-way ANOVA (A,D,G,J) using Sidak pairwise comparisons to assess differences between all groups deviating by one variable in both the three-way ANOVA design as well as after collapsing across sex or age. Independent variables of sex and age were collapsed and assessed to determine whether the significant main effects were found between groups receiving SCI. All error bars represent standard error of the mean. Data represent square root-transformed values normalized to GAPDH. Blots depict (M) representative images obtained at 50 kD (IgG heavy chain), 25 kD (IgG light chain), and 36 kD (GAPDH). n = 5 (A,D,G,J) or n = 10 (B,C,E,F,H,I,K,L). *p < 0.05, **p < 0.01, ***p < 0.001, ****p < 0.0001.FIG. 2.Immunoglobulin G (IgG) but not hemoglobin is consistently increased with older age in injured spinal cords at one day post-injury (dpi). The IgG and hemoglobin were detected in a separate cohort of all female mice on Western blots at one dpi (A,B,D). 14-month-old (MO) female mice had significantly more IgG (A) and hemoglobin (B) compared with sham-injured- and age-matched comparisons. Effects observed in IgG replicated results found in Fig. 1; however, a second replicate of hemoglobin to detect sex and age differences did not replicate an increase in hemoglobin in 14-MO mice with older age (C). Analyses were performed using two-way analysis of variance, using Sidas pairwise comparisons to assess differences between all groups deviating by one variable. All error bars represent standard error of the mean. Blots depict (D,E) representative images obtained at 50 kD (IgG heavy chain), 36 kD (GAPDH), and 14 kD (hemoglobin) at one dpi. Data represent square root-transformed values normalized to GAPDH. (A,B) n = 3-4 (naïve) or n = 7 (SCI), or (C) n = 5/group. *p < 0.05, ***p < 0.001, ****p < 0.0001.Protein preparationProtein was isolated from whole spinal homogenates from mice at 24 h or 72 h post-injury. To isolate spinal cords, mice were anesthetized using an overdose of ketamine (4.0–5.0 mg) and xylazine (0.4–0.5 mg), followed by transcardial perfusion using ice cold 0.1 M phosphate buffer (PB) to remove blood within the circulation. Then 6.0 mm of tissue, centered on the lesion epicenter, was isolated and immediately homogenized using a Dounce homogenizer in PB containing protease inhibitors (Complete Mini, EDTA-FREE; 11836170001; Sigma Aldrich). Homogenates were then sonicated on ice before addition of radioimmunoprecipitation assay (RIPA) buffer, which does not contain sodium dodecyl sulfate (SDS; 20-188; Sigma Aldrich). Samples were incubated in RIPA buffer for 20 min before pelleting debris.Protein concentration was determined using bicystronic acid assays (BCA; 23225; ThermoFisher). All samples were diluted to 2.0 mg/mL in Laemmli Buffer (1610747; Bio-Rad) prepared with 2-marcaptoethanol at a final concentration of 5%. Samples were boiled for 5 min before allocation and storage at -80°C.Western blottingWestern blots were performed under reducing conditions using pre-made 4–20% gradient gels (4561096; Bio-Rad). A total of 30 mg of protein was loaded into each well, and samples were run in Tris/Glycine/SDS buffer (1610732; Bio-Rad) at 90 mV for 30 min, then 120 mV until the indicator dye reached the bottom of the gel. Membranes were acclimated to the Tris/Glycine buffer (161073; Bio-Rad) containing 20% methanol for 15 min before transferring onto nitrocellulose membranes (1620233; Bio-Rad) at 300 mA for 90 min.For the first experiment (Fig. 1), when more samples were run than available wells, multiple blots were performed with each blot having all groups represented on the blot, with one well containing a sample of liver protein on each blot to normalize transfer efficiencies. For the second experiment (Fig. 2), all samples from within an age were run on separate blots because the intent was to identify injury effects. For both experiments, all blots within an experiment were run, transferred, stained, and imaged at the same time in the same conditions. After transfer, all blots were immersed in 5% milk dissolved in Tris-buffered saline (TBS) for 30 min to block unspecific binding.Primary antibodies were diluted in TBS containing 0.1% Tween-20 (TBST) and incubated at room temperature overnight, and secondary antibodies were also diluted in TBST and incubated for 1 h at room temperature. Blots were washed 3 × using TBST after primary and secondary antibody incubations. Before imaging, blots were washed in TBS to remove residual Tween-20 that causes background on fluorescence imaging. Imaging of blots was performed using fluorescent development (Odyssey CLx; LI-COR Biosciences), and all blots within an experiment were imaged in the same exposure event.Because these findings emerged incidentally with other ongoing work,30 IgG bands were detected after probing for other primary antibodies. Specifically, for the first experiment (Fig. 1), we evaluated for gamma-glutamyl cysteine ligase (GCLC; mouse anti-GCLC; 1:1,000; H00002729-M01; Novus Biologicals), which is observable at 70 kD (not reported). Secondary antibodies against mouse IgG (1:10,000; goat anti-mouse IgG IRDye-680; LI-COR Biosciences) subsequently revealed the IgG bands of interest at 50 and 25 kD. Both the 50- and 25-kD bands were used for analyses.For the second experiment (Fig. 2), hemoglobin was revealed using primary antibodies against hemoglobin (rabbit anti-hemoglobin; 1:1,000; PA5-97559; ThermoFisher Scientific) and detected at 14–16 kD using fluorescent secondary antibodies (1:10,000; goat anti-rabbit IgG IRDye-800; LI-COR Biosciences). Because differences were found in hemoglobin in the second experiment, injured samples from the first experiment were run again to validate findings in a second cohort of mice.After imaging, blots were probed using a primary antibody against GAPDH as a housekeeping gene. Blots were incubated again overnight in primary antibody (rabbit anti-GAPDH; 1:5,000; ab9484; Abcam Co.) followed by secondary antibody incubation and fluorescent development as just described. For our second experiment that sought to identify hemoglobin within the injured spinal cords, IgG was revealed intentionally using only secondary antibodies targeting mouse IgG to reproduce findings on a second cohort of mice.StatisticsOptical densities of blots were quantified using LI-COR Biosciences Image Studio Lite. First, the consistent liver sample on each blot was used to normalize values between blot densities, followed by normalizing signal intensities to the GAPDH housekeeping gene. The GAPDH intensities were normalized to a consistent value, followed by normalization of the gene of interest to the same proportion. For IgG values obtained at one and three days post-injury (dpi), male and female, 4- and 14-MO, sham and injured groups (n = 5/group) were evaluated using three-way analysis of variance (ANOVA). Because we were underpowered to detect all pairwise comparisons, effects of age or sex were also evaluated in collapsed groups.Data from Fig. 2 were detected as part of an ongoing experiment (n = 3-4/group for naïve controls, n = 7/group for SCI-mice) that used all female mice of ages 4- and 14-MO at one dpi, so sex was not included as a biological variable. Evaluation of hemoglobin on the first cohort of mice was later performed and used only mice receiving SCI of both 4-MO and 14-MO, male and female mice. Detection of hemoglobin was evaluated using two-way ANOVA for both experiments. All pairwise comparisons were performed using the Sidak method of post hoc testing. For all analyses, data were square root transformed to conform to heteroscedasticity of variance and normal distribution. Data are presented as square root transformed values. Alpha levels of p = 0.05 or less were considered significant.",
    "PMC9836679": "none",
    "PMC9347373": "none",
    "PMC9347421": "MethodsAnimals, surgical procedures, and NACA deliveryAll procedures were approved with the University of Kentucky's Institutional Animal Care and Use Committee. In total, data from n = 202 mice were used for these studies. All mice were group housed at 3–5 mice per cage under normal light cycle. The 14-MO (n = 95; originally from Jackson Laboratories and maintained at Charles River Laboratories by the National Institute for Aging) and 4-MO (n = 107; Jackson Laboratories) male and female C57/Bl6 mice were anesthetized using intraperitoneal (ip) injections of ketamine (100.0 mg/kg) and xylazine (10.0 mg/kg) and then received a surgical laminectomy followed by either 60 kDyn T9 contusion SCI (Infinite Horizons Impactor33) or laminectomy only (sham) as described previously.5Mice received analgesic (Buprenex SR, 1.0 mg/kg), antibiotic (Enrofloxacin, 5.0 mg/kg), as well as saline (1.0 mL/day for up to 5 days) after surgery. Bladders from all SCI mice were manually expressed 2x/day for the duration of the study. In addition to the data obtained from 202 mice, four additional mice died during surgery and one other was euthanized for being moribund at 48 h post-SCI.Mice of ages 4- and 14-MO were chosen as ages that represent two important benchmarks in clinical demographics. Specifically, 4-MO mice represent developmental stages corresponding to early adulthood in humans, which at 18–20 years old, is the most frequent age to receive an SCI.13,34 The 14-MO mice represent developmental stages corresponding to middle age, of which the average age at time of SCI in humans is 43 years of age.13,34 These ages were chosen to address concerns about the shift in demographics of SCI occurring at older ages since the 1970s and raise awareness about how modeling SCI in young rodents might not capture important physiological adaptations occurring during midlife aging. These age differences do not represent differences between young and elderly mice.Protein preparationAt 24- or 72-h post-injury, mice were again anesthetized with ketamine (4.0–5.0 mg) and xylazine (0.4-0.5 mg) and transcardially perfused with 0.1 M phosphate buffer (PB). A 6.0-mm section of spinal cord centered on the injury site was isolated and mechanically homogenized in 0.1 M PB containing protease inhibitors (Complete Mini, EDTA-FREE; 11836170001; Sigma Aldrich). Homogenates were sonicated on ice before addition of radioimmunoprecipitation assay (RIPA) buffer without sodium dodecyl sulfate (SDS; 20-188; Sigma Aldrich) and incubated for 20 min with gentle agitation.Homogenates were centrifuged to pellet loose debris, and supernatants were allocated and frozen at -80°C or processed for Western blotting. The RIPA buffer was omitted when protein was isolated for GSH assessments to avoid lipidation of protein extract. Protein concentrations were assessed using bicistronic acid assay (BCA; 23225; ThermoFisher) and quantified against a standard curve prepared with bovine serum albumin (BSA).Western and dot blottingProtein was prepared at 2.0 mg/mL in Laemmli buffer (1610747; Bio-Rad) with a final 2-mercaptoethanol (M3148; Sigma Aldrich) concentration of 5%. Protein was boiled for 5 min before loading 30 mg of protein into gels. Pre-made 4–20% gradient gels (4561096; Bio-Rad) were used, and protein was separated under reducing electrophoretic conditions. Protein was tank transferred in Tris/Glycine buffer (161073; Bio-Rad) containing 20% methanol onto nitrocellulose membranes (1620233; Bio-Rad). Membranes were transferred to blocking buffer containing 5% milk in Tris-buffered saline (TBS) for 30-min at room temperature.Blots were imaged using fluorescent development (Odyssey CLx; LI-COR Biosciences) and probed sequentially against GR (56 kD; 1:2,000; ab124995; Abcam Co.) and GCLC (70 kD; 1:1,000; H00002729-M01; Novus Biologicals), followed by GPx-1 (22 kD; 1:1,000; VPA00488; Bio-Rad) and GSH Synthetase (56 kD; 1:2,000; VMA00364; Bio-Rad), and finally against GAPDH (36 kD; 1:5,000; ab9484; Abcam Co.). To account for having too many samples to fit onto a single blot, a sample of liver homogenate was loaded onto each gel and density differences between blots were used to normalize samples across blots.3-nitrotyrosine (3-NT) or 4-hydroxy-nonenol (4-HNE) was assessed as a biomarker for free-radical damage generated downstream from ROS production.2 To assess 3-NT and 4-HNE, 2 μL of protein (1 mg/mL) was spotted onto a nitrocellulose membrane and allowed to dry overnight. Membranes were immersed in blocking buffer containing 5% BSA for 1 h at room temperature. Membranes were then incubated in antibodies derived against 3-NT (1:2,000; 06-284; Millipore Sigma) or 4-HNE (1:1,000; HNE11-S; Alpha Diagnostic International) overnight at room temperature followed by incubation in fluorescent conjugated secondaries (1:10,000; goat anti-IgG IRDye-680 or goat anti-IgG IRDye-800; LI-COR Biosciences) for 1 h before development.For all Western blot and dot blot experiments n = 4–5 mice were used for each of the eight groups before combining sexes. When sexes were combined, n = 8–10 mice/group were used.GSH peroxidase and reductase assaysProtein allocations derived from spinal cord homogenate obtained at one and three dpi were used at 30-mg/well in duplicate. Commercial kits were obtained to analyze total GPx activity (ab102530; Abcam Co.), as well as total GR activity (ab83461; Abcam Co.). Baseline densities were obtained before starting the colorimetric assays, and kinetic readings were used to assess catalytic rates. Standard curves of obtained values were generated, and sample values were interpolated against best fit curves using Prism (version 9). For both activity assays at each time point, n = 4-5 mice were used per group before combining sexes. When sexes were combined, n = 8–10 mice/group were used.GSH determinationA housekeeping experiment was performed to determine at which time post-injury SCI exerted the greatest effects on GSH depletion. This first experiment utilized 4- and 14-MO, sham- and SCI-, female mice at both one and three dpi (n = 4–5) (Supplementary Fig. S1). Next, both sexes were included and 4- and 14-MO, male and female, sham and injured mice were used to determine effects of injury at three dpi (n = 4–5/group). Three dpi was chosen because it corresponded to the largest SCI-induced depletion in GSH from our first experiment.The GSH content was assessed in tissue homogenate using deprotonated samples, with a starting concentration ranging from 0.67–1.2 mg protein/mL depending on the experiment. For each experiment, all samples were diluted to the same final protein concentration. Samples were pre-treated using 1 volume 5% 5-sulfosalicylic acid (SSA) to remove protein and tested using commercially prepared GSH colorimetric detection kits (EIAGSHC; ThermoFisher). To distinguish total GSH from free GSH, GSSG was tested in allocations of the same samples that were pre-treated with 2-vinylpyridine to alkylate and block free GSH from reacting. Reaction densities were obtained using kinetic readings and interpolated against standard curves using a four-parameter logarithmic best fit equation.GSH augmentationTo determine whether age or injury affect GSH synthesis capacity after SCI, naïve 4-MO female mice (n = 4) were treated with the cysteine analog NACA 1.5 h before tissue extraction (150 mg/kg/dose prepared at 150 mg/mL in saline; NACA was a gift from Sentient Lifesciences, New York, NY9,25). Protein was isolated as described above and diluted to 1 mg/mL for GSH analysis using colorimetric detection assays. For SCI animals, 4- and 14-MO female mice (n = 6–7/group) received SCI and were treated with 150 mg/kg NACA starting immediately post-injury, 12 h after SCI, and 24 h after SCI. Spinal cords were harvested 1.5 h after the last dose for GSH determination. Total and free GSH as well as GSSG and the GSH/GSSG ratios were determined.Cysteine substitution with NACA as a treatment for SCITreatment paradigmTo determine effects of cysteine replacement using NACA on long term outcomes after SCI, 4- and 14-MO female mice (n = 10) were given 60 kDyn SCI and treated immediately after injury with a booster injection of NACA (150 mg/kg) or saline. Next, primed osmotic pumps (1003D; Alzet Inc.) were implanted that were calibrated to deliver saline or 150 mg/kg/day of NACA for three days as published previously.9 At three days post-injury, mice were lightly anesthetized using isoflurane, and osmotic pumps were removed. Mice were examined for functional recovery for a total of 28 days after SCI. All behavioral and histological analyses were performed by experimenters who were blinded to group identities.Locomotor assessmentsLocomotor assessments were made using the horizontal ladder foot slip analyses35 and during open field exploration using the Basso Mouse Scale (BMS36). The BMS utilizes a 9-point rating scale to characterize gross locomotor functions ranging from complete paralysis (score 0) to normal functions (score 9) as mice explore an open field for 4 min. The BMS scores were obtained at one, three, seven, 14, 21, and 28 dpi by two experimental raters who were blinded to treatment groups. The horizontal ladder was used to determine the extent of sensory-motor coordination and was performed both pre-SCI, and at 28 dpi in mice capable of weight-supported stepping.Video recordings were made of mice traversing the 1.0-m ladder, and events of foot slips below the ladder were counted. Foot slips were normalized to total steps taken by the respective hindlimb, and the average of both hindlimbs was taken for each trial. Three trials were used and averaged for each day of testing.Thermal sensitivityThe Hargreave test of thermal hypersensitivity was used as described previously.37,38 Mice were acclimated to testing boxes for 2 h/day for two days before testing and similarly acclimated for at least 1 h before data acquisition. The Hargreave test was performed both pre-SCI as well as at 28 dpi. An infrared beam that was calibrated to reach 55°C over 25 sec was placed under the plantar surface of the hindpaws of mice as they were standing still. A deliberate flinch, indicated by an abrupt lifting and replacement of the paw, or picking up and licking of the paw, was counted as an intentional movement, and the duration of stimulation before the intentional movement was recorded.Trials where mice began walking without an explicit reaction to the heat were not considered valid and were discarded. The paws were given at least 2 min of rest or longer before the next trial. In total, at least three trials were obtained per foot, and the obtained numbers were averaged for both feet to generate one score per subject per time point.Histology and immunohistochemistryAt 28 dpi, mice were anesthetized using an overdose of ketamine (4.0–5.0 mg) and xylazine (0.4–0.5 mg) and euthanized via transcardial perfusion using phosphate-buffered saline (PBS) followed by 4% formaldehyde made from paraformaldehyde prills (Millipore Sigma). Spinal cords were extracted and post-fixed in 4% formaldehyde for 2 h at room temperature before being transferred to 0.1 M PB overnight. Spinal cords were acclimated to 30% sucrose for dehydration, embedded in Optimal Cutting Temperature-Compound (OCT), and frozen on dry ice. Tissue was blocked together with at least one cord from each group randomly selected and placed per block. Blocks were sectioned coronal at 10 μm thickness with every 10th section being collected per slide.Tissue sparing and neuron survival were assessed in sequential sets of tissue. Tissue sparing was assessed by immunolabeling against neurofilament-200 kD (1:1,500: Ck x NF200; NFH; Aves Labs) and counterstained using eriochrome cyanine to evaluate white matter as described previously.11 Neuron survival was assessed by immunolabeling against neuronal-specific nuclei (1:4,000; Rb x NueN; NBP1-77686; Novus Biologicals). Primary antibodies were targeted using biotinylated secondary antibodies against the host species (1:500, goat anti-chicken, BA9010, or goat anti-rabbit, BA-1000; Vector Laboratories) followed by incubation using avidin biotin complex (ABC; 1:200; PK-6100; Vector Laboratories) and developed using 3,3'-diaminobenzidine (DAB) with or without nickel.All sections received antigen retrieval at 80°C in sodium citrate buffer with 0.1% Tween-20 (pH 6.0) for 5 min, were then treated with 0.3% H2O2 in 40% methanol in PBS to quench endogenous peroxidase activity for 30 min, then incubated in 5% normal goat serum in PBS/0.1% Triton-X 100 for 1 h at room temperature before primary antibody incubation overnight at room temperature. Stained slides were dehydrated using graded ethanol dilutions, cleared using Histoclear (101412-878; VWR Scientific), and coverslipped using Permount (SP15-500; Fisher Scientific). Slides were imaged using Axioscan (model Z1, Carl Zeiss AG., Oberkochen, GE) at 20x magnification and visualized and quantified using Halo software (Indica Labs, Albuquerque, NM).To assess tissue sparing, the white matter and intact gray matter were traced in each section within 700 mm rostral and caudal to the lesion epicenter. The lesion epicenter was objectively determined as the section containing the least amount of spared tissue. All analyzed sections were oriented with respect to this objectively defined epicenter. To account for size differences between 4- and 14-MO spinal cords, the total spared tissue was divided by the total tissue area to get a percent spared tissue.To analyze spared neurons, a cell-counting algorithm was created on Halo and applied to all stained sections as described previously.11 The cell-counting algorithm allows for distinguishing cells based on size, morphology, and staining density and applies the standards consistently across all sections in all samples. Neurons in the ventral horns were counted by limiting the analysis view to all neurons below the central canal. Every section up to 700 mm rostral and caudal to the lesion epicenter was counted.StatisticsThree-way analysis of variance (ANOVA) was performed for Western blots, dot blots, activity assays, and GSH assays to determine main effects of injury, sex, and age as well as to screen for significant interactions. If there were no significant sex-by-age or sex-by-injury interactions or main effects of sex, data from both sexes were collapsed, and two-way ANOVAs were performed against injury and age. If sex effects were found, data from both ages were collapsed, and a two-way ANOVA was performed against injury and sex. When significant sex-by-age interactions were detected, pair-wise comparisons against all groups were performed to evaluate for injury effects within a group. Otherwise, pair-wise comparisons were made across collapsed groups.For GSH determination after NACA treatment, only female mice of ages 4- and 14-MO were used, which was assessed using two-way ANOVA. Mice in NACA treated experiments were performed in cohorts of a single age, so data were either normalized to the average of vehicle-treated mice to control for batch-to-batch variability or assessments were limited within a single age. Two-way ANOVA was used to compare between-group effects in horizontal ladder, Hargreave test, tissue sparing at the lesion epicenter, and neuron survival.Two-way repeated-measures ANOVA was used to evaluate total tissue sparing throughout the length of the analyzed lesion (distance x group), and individual two-way ANOVAs were performed to assess effects of NACA on BMS scores and BMS subscores (time x group). The Sidak pairwise comparisons were used as a post hoc test when appropriate. Significant α levels were set to less than or equal to p values of 0.05.",
    "PMC9248345": "none",
    "PMC9225413": "none",
    "PMC9225426": "none",
    "PMC9347423": "none",
    "PMC9536347": "none",
    "PMC9225408": "MethodsTwo hundred and ninety-eight serum samples were obtained from CENTER-TBI for spectroscopic analysis. The CENTER-TBI study was a prospective observational clinical study conducted in 65 sites from 17 European countries and Israel between December 19, 2014, and December 17, 2017. Patients with all severities of TBI presenting to a study center within 24 h of injury and scheduled for CT scanning were enrolled. The only exclusion criterion was severe pre-existing neurological disorder.All the measured 298 samples were randomly selected on admission samples from the CENTER-TBI serum biobank, collected within 24 h post-injury in 11 of the 65 participating clinical sites of the CENTER-TBI project. The samples underwent two freeze-thaw cycles before analysis, because serum aliquots were primarily used for other biomarker tests by the CENTER-TBI group. Of these, 222 patients were analyzed who had both GCS scores recorded from the time of injury and Extended Glasgow Outcome Scale (GOSE) values at six months post-injury. The 222 cohort samples were compared with those of 87 asymptomatic controls whose serum samples were obtained from Royal Preston Hospital (Preston, UK).The TBI patient cohort had a mean age of 50.7 years and were represented in a 70:30% male to female ratio. The asymptomatic controls had a mean age of 34.4 years and a 55:45% female to male ratio. At the time of injury, 49% (108) of patients presented with a mild head injury, 14% with moderate head injury, and 37% with severe head injury. These classifications were based solely on GCS score: mild 13–15, moderate 9–12, and severe 3–8.From the CT imaging, 23% of patients with TBI had no abnormalities. The remaining 77% with abnormalities presented with one or more of the following six: small hyperdense lesions, extradural hematoma, acute subdural hematoma, contusion, subarachnoid hemorrhage, or basal cisterns absent compressed. Six months post-injury, 21% of patients had died as a result of their injury, while 20%, 18%, and 41% had severe, moderate, or good recoveries, respectively. A summary of patients included within the study is outlined in Table 1.Table 1.Patients Included within the StudyFactorValue (%)No. of injury patients222Age range (years)3–92Mean age (years)50.7IQR (years)34Gender M/F156/66 (70/30)GCS score 13–15 (Mild)108 (49) 9–12 (Moderate)32 (14) 3–8 (Severe)82 (37)6-month GOSE Mortality46 (21) Severe disability44 (20) Moderate disability41 (18) Good recovery91 (41)No. of healthy patients87Age range (years)20 - 69Mean age (years)34.4IQR (years)17Gender M/F39/48 (45/55)IQR, interquartile range; GCS, Glasgow Coma Scale; GOSE, extended Glasgow Outcome Scale.A Perkin Elmer Spectrum 2 FTIR spectrometer (Perkin Elmer, UK) was used for all serum spectral data collection. This involved a Specac Quest ATR accessory unit with a specular reflectance puck (Specac Ltd, UK), allowing a Dxcover optical sample SIRE (Dxcover Ltd) to be positioned directly on top of the aperture. Nine spectra were collected for each patient within the wavenumber range of 4000–450 cm−1, at a resolution of 4 cm−1, with 1 cm−1 data spacing and 16 co-added scans; resulting in a total of 2781 spectra acquired. For nine repeats and background, each patient took approximately 15 min for data collection.The data analysis was completed using either MATLAB R2020a or R Statistical Computing Environment software with the PRFFECT toolbox,21 a principal component analysis (PCA) code written in house, a receiver operating characteristic (ROC) curve code written in house, or a partial least squares-discriminant analysis (PLS-DA) bootstrapping code for permutation analysis. Data pre-processing was a trial-and-error iterative approach utilizing the PRFFECT toolbox and was completed before each PCA or classification. The optimum pre-processing techniques for these data involved a min max normalization, a binning factor of 8, cutting to the spectral region of 1800–1000 cm−1, and an extended multiplicative signal correction (EMSC) that used the average spectrum of 10 background measurements of the SIRE as a reference.Three classifications within the PRFFECT toolbox were chosen including random forest (RF), PLS-DA, and support vector machine (SVM). Patients were split randomly into training (70%) and test sets (30%) where the models were tuned on the training set and then used to make predictions for the spectra within the test set. A five-fold cross-validation on the training set was performed on a per-spectra basis. To ensure that the models were trained and validated correctly, spectra from a single patient's sample could only appear in one cross-validation fold, and in either the training or test set. The consensus vote among the nine spectra that were analyzed for each patient was reported as the diagnostic outcome. The 51 reiterations reshuffle the training and test sets to ensure all patients are included within the test set at least once.Because of the imbalance between the two groups (injury and non-injury), a synthetic minority oversampling technique (SMOTE) was used for all classifications. The SMOTE sampling technique is an oversampling approach that creates synthetic data for the minority class to create a class balance, and it is used widely for high dimensional data.22 Sensitivity, specificity, and balanced accuracies contribute to the performance of each algorithm23 while a ROC curve can measure performance capabilities and the AUC represents a degree of separability.24 The statistical significance of the classification was obtained by an empirical p value, where 1000 permutation tests with randomized labels were completed. This was done with a PLS-DA classification model with SMOTE sampling and 1000 bootstrapping validations.25Analysis first involved comparison between injury patients (all severities) and a healthy volunteer non-injury control group. Following this, patients who presented with a mild GCS score were compared with non-injury controls, and, finally, comparisons were made between patients with mild GCS scores with at least one CT abnormality against mild patients with GCS scores with no CT abnormalities. Patient age and gender were also investigated to establish any influence on test accuracy because of these two variables.",
    "PMC9225425": "MethodsAnimalsA total of 68 7- to 8-week-old male and female C57BL/6J mice (00664) were obtained from the Jackson Laboratory (Bar Harbor, ME) and housed in an Association for Assessment and Accreditation of Laboratory Animal Care International–accredited animal facility for at least 3 days of acclimation before the experiments were started. All procedures were approved by the Uniformed Services University of the Health Sciences Institutional Animal Care and Use Committee. Animals were group-housed (4–5/cage), had access to food and water ad libitum, and were maintained on a standard 12 h:12 h light-dark cycle.CHIMERAAnimals were randomly assigned to the injured or sham conditions (Table 1). Groups were further divided into either single (1 × , n = 19) or repetitive (4 × , 1/day, n = 18) CHIMERA-related TBI with appropriate sham counterparts (1 × n = 19, 4 × n = 12). All mice were anesthetized with isoflurane (3% Forane, Baxter Healthcare Corporation, Deerfield, IL, with 100% O2) inside an induction chamber for approximately 2 min. Respiration was monitored, and when deeply unconscious, the mice were transferred to the CHIMERA animal bed and placed in a supine position at a 30° angle with the animal head laid flat horizontally on the head plate. Instrument crosshair markings were used for head alignment for impact of the region surrounding bregma. Velcro straps secured the body but also allowed free rotation of the head and upper torso. During placement, a nose cone on the animal bed delivered isoflurane (2% isoflurane with 100% O2) for about 3 min before being removed just prior to impact. For the injured groups, the CHIMERA device piston was driven upward to impact the closed mouse head dorsally (∼0.6 J, 4.9 m/sec velocity). After impact, the mouse was removed from the holder and positioned in a supine orientation in a clean cage to assess the time to return of the righting reflex, a surrogate measurement of return to consciousness. Once the animals turned upright, they were placed back into their home cage. Acetaminophen diluted in water (3% concentration) was administered after injury to all animals. Sham animals were handled identically, including anesthesia treatment of equal duration, placement on the CHIMERA platform, and acetaminophen administration, but were not exposed to the impact.Table 1.MRI Cohort Sample Sizes*CohortInjuryShamResolution for T2W (μm3)DCE Resolution (μm3)14 × n = 124 × n = 3150 × 150 × 1000150 × 150 × 100024 × n = 64 × n = 9150 × 150 × 1000150 × 150 × 100031 × n = 81 × n = 4150 × 150 × 1000150 × 150 × 50041 × n = 61 × n = 8150 × 150 × 1000150 × 150 × 50051 × n = 51 × n = 7150 × 150 × 1000150 × 150 × 500 * MRI cohort sample sizes.Pre-contrast and post-contrast T2-weighted images were acquired during each MRI. ProHance gadolinium-based contrast agent was injected during every scan and dynamic contrast enhancement values were acquired with a slightly higher resolution for the single closed-head impact model of engineered rotational acceleration (CHIMERA) experiment versus the repetitive CHIMERA group.MRI, magnetic resonance imaging.MRI acquisitionIn vivo images were collected with a Bruker 7T MR scanner (Bruker, Billerica, MA) at three time-points. First, a baseline MRI (Baseline) was conducted 1 week before CHIMERA injuries or sham treatment. The second MRI (Day 1) was initiated within 15 min after the last CHIMERA injury or sham treatment, and the third scan (Day 7) took place 1 week post-injury (Fig. 1). A transmit birdcage coil (Bruker) in combination with an actively decoupled four-channel mouse head receive array coil (Bruker) was used. Pre-contrast and post-contrast T2-weighted images were acquired for each scan. All measurements, T2 and DCE, were acquired during each of the three scans per animal: T2W/PDW/T2 map two-dimensional rapid imaging with refocused echoes repetition time (TR) = 4000 msec; echo time (TE) = 10, 30, 50, 70, 90, 110 msec; echo train length = 2; number of angles (NA) = 2; field of view (FOV) 13.8 × 13.8 mm2; matrix 92 × 92; number of slices (NS) = 25; fat suppression; band width (BW) 36 kHz; and time 6:08 min. For DCE three-dimensional fast low angle shot (FLASH), TR/TE = 13/2 msec; flip angle 13°; NA = 1; number of repetitions (NR) = 11; FOV 13.8 × 13.8 × 50 (13.8 × 13.8 × 25 initial cohorts) mm3; matrix 92 × 92 × 50(25); no fat suppression; BW 85 kHz; and time 11 min. FIG. 1. Schematic of the experimental procedure timeline for single (purple, top) and repetitive (orange, bottom) closed-head impact model of engineered rotational acceleration (CHIMERA) experiments. For all groups, three magnetic resonance imaging (MRI) scans were performed at Baseline (1 week before the final CHIMERA), on Day 1 (immediately after the single or last CHIMERA), and Day 7 (1 week following the final injury). The single CHIMERA animals only received one impact immediately before Day 1 scanning, while repetitive CHIMERA mice underwent three impacts separated 24 h apart on the 3 days before the fourth and final impact that was performed immediately before Day 1 scanning. Total scan time was approximately 55 min for each MRI. Regions of interest (ROIs) used for magnetic resonance imaging analyses are displayed in Supplementary Figure S1 and histology ROIs are outlined in Figure 6A. Color image is available online.Prior to each scan, animals were weighed and placed in an isoflurane anesthesia (4% isoflurane in medical air) induction chamber. A syringe and catheter containing the contrast agent ProHance (Bracco Diagnostics Inc, Milan Italy; 50% Gd in saline) was prepared and the needle tip was directed to the intraperitoneal cavity, but not injected. The mouse was then transferred to the MRI bed, placed in a prone stereotaxic holder for head alignment, and positioned on a circulating water warming pad while maintained under isoflurane through a nose cone. Each MRI session was approximately 55 min in duration and animals were monitored by temperature (maintained 34–37°C) and respiration (maintained 30–70 breaths/min), with appropriate adjustments made to the isoflurane anesthesia (maintained between 1.5–2.0% isoflurane in medical air) while inside the scanner. At the start of the DCE acquisition, ProHance was intraperitoneally injected (0.5 mL 1:1 ProHance:Saline per mouse) with an 11:00 min DCE acquisition time where the injection commenced beginning 2 min into the sequence. Experimenters were blinded to the animal conditions for MRI acquisition and analysis. Following the third scan, animals were euthanized and tissue was collected for histology.To accommodate time constraints on the treatment sequences, the mice were utilized in cohorts that were divided by single or repetitive injuries and balanced for treatment condition. There was a total of five cohorts. Cohorts 1-2 included 4 × CHIMERA and sham counterparts, while Cohorts 3-5 consisted of 1 × CHIMERA and sham treatment (Table 1). One male 1 × CHIMERA mouse died immediately following impact and the baseline data from this animal was not included in the analysis. One female 4 × CHIMERA mouse displayed hindleg paralysis following the fourth impact. The scan (Day 1) indicated intracerebral hemorrhaging and this mouse was euthanized resulting in no Day 7 scan. Finally, one male 1 × Sham mouse died just before the Day 7 scan, possibly due to anesthesia exposure, and the Day 7 data from this animal was not available.Data processingMRI data were processed using Matlab R2020a (The MathWorks Inc, Natick, MA). T2-relaxation time maps were computed from the multi-echo T2-weighted images. For DCE, the area under the curve (AUC) was calculated to provide a more robust metric for image enhancement.29 Details of the image processing are provided in the Supplementary Methods.MRI data were analyzed for changes in enhancement using a region-of-interest (ROI) approach; which were selected based on previous CHIMERA literature.21 ROIs were hand drawn on the pre-contrast 30 msec TE T2-weighted image and on the average of the first three DCE image frames from each scan session using VivoQuant Software version 3.0 (inviCRO LLC, Boston, MA) and ITK-SNAP version 3.8 (Yushkevich, P.A. and Gerig, G., National Institutes of Health [NIH]) software (Supplementary Fig. S1). A bilateral ROI was drawn in the muscle to normalize the data. Animal and voxel exclusion criteria were applied to omit scans with poor contrast uptake and to remove potential errors in ROI drawings (see MRI data processing in the Supplementary Methods). As discussed in the Supplementary Methods, only T2 pre-contrast data was analyzed because T2 pre-contrast is a clinically relevant measurement and is comparable to T2 post-contrast in this study.ImmunohistochemistryImmediately following Day 7 MRI scans, mice were anesthetized with a mixture of ketamine and xylazine and then transcardially perfused with cold phosphate buffer solution (0.10 M) and 4% paraformaldehyde in phosphate buffer. Brains were dissected and further fixed in paraformaldehyde for an additional 24 h. They were then transferred to 20% sucrose solution in phosphate buffer for 72 h before freezing the tissue and stored at -80°C until sectioning. A Leica microtome was used to cut 30 μm thick coronal sections. The tissue was stained at least 1 week after sectioning and were washed in Tris-buffered saline with 0.05% triton (TBS-T). Sections were then processed with 0.3% hydrogen peroxide for 30 min and afterwards washed with TBS-T again before blocking buffer (TBS-T with 0.20% triton, 10% goat serum, Vector Laboratories, S-100), and 0.02% bovine serum albumin (BSA; Sigma-Aldrich, A7906) incubation for 1 h at room temperature.Glial fibrillary acidic protein (GFAP) antibody (1:500; Thermofisher Cat: Ab-6 ASTRO06, Lot: 1376P1810J) was applied to the sections before storage at 4°C overnight. The next day, sections were washed with TBS-T and secondary antibody goat-anti-mouse immunoglobulin G (IgG; 1:500 Jackson Immunoresearch Cat: 115-065-003, Lot: 92050) was applied diluted in blocking buffer for 1 h at room temperature. Sections were again washed with TBS-T before incubation in ABC solution from Vectastain ABC HRP Kit (PK-4000, Vector Laboratories) for 45 min at room temperature. The tissue was washed a final time with TBS-T prior to DAB development with DAB Peroxidase (HRP) Substrate Kit (with nickel), 3,3′-diaminobenzidine (SK-4100, Vector Laboratories) for 3 min. The free-floating sections were mounted onto glass slides and left to dry overnight. Lastly, sections were dehydrated in ethanol gradients (75–100%), cleared in xylene twice, and cover-slipped with Permount mounting media (Fisher Chemical).Visual pathway ROIsOPT, LGN, and SC were investigated for GFAP staining. Twelve mice (six female and six male mice) per group where successful MRI scans were obtained on all three scans were randomly selected for Carl Zeiss El-Einsatz model #451485 light microscope imaging. Images for the OPT and LGN ROIs were taken at 10 × magnification, whereas the SC were captured at 5 × magnification. To quantify GFAP in each ROI, percent area stained was measured for black/white GFAP images with the threshold function on Image J software (NIH). GFAP values were averaged for three or more sections per animal. Additional regions were investigated, corpus callosum, anterior commissure, and hippocampal fimbria (Supplementary Table S3), but no differences in GFAP were observed.Statistical analysisGraphpad Prism version 8.42 (GraphPad Software, San Diego, CA) was used for figure generation. Data are reported for means or medians, as appropriate, and standard error of the mean (SEM) and coefficient of variation (COV). Statistical analyses were performed using SPSS (IBM, Armonk, NY) and SigmaPlot (Systat Software Inc, San Jose, CA). The body weight data for the 1 × CHIMERA and 1 × Sham groups were analyzed as a two factor (Sex × Day) analysis of variance (ANOVA) and the 4 × CHIMERA and 4 × Sham groups were assessed with a three-factor mixed model ANOVA (Injury × Sex × Day) with Days as a repeated measure. Righting reflex data did not meet the assumptions of normality and was analyzed using separate Kruskal-Wallis ANOVAs for 1 × CHIMERA data and separate analyses each day for the 4 × CHIMERA experiment.For MRI meningeal analysis, 1 × and 4 × CHIMERA data were analyzed separately with a three-factor linear mixed model analysis (Injury × Sex × Day), with Days treated as a within subjects variable. Post hoc pairwise comparisons were made using the Bonferroni correction method. Brain regions were analyzed with a four-factor linear mixed model (Brain Region × Injury × Sex × Day) for the brainstem, cerebellum, cerebral cortex, corpus callosum, dorsal hippocampus, lateral geniculate nucleus, and superior colliculus, and multiple comparisons were evaluated with the Bonferroni correction (Supplementary Methods). The optic tract was analyzed separately for 1 × and 4 × AUC because optic tract mean AUC values greatly differed compared with other brain regions. Since different levels of resolution were performed for 1 × and 4 × cohorts, effect sizes were computed using the Hedge's g formula (equation in Supplementary Methods). The Mann Whitney U-test was used to analyze GFAP histology. GFAP data were also collapsed across sex. A p value of ≤0.05 was considered significant.",
    "PMC9081061": "none",
    "PMC9347388": "none",
    "PMC9225415": "MethodsEthicsThe study was conducted in accordance with the Declaration of Helsinki and approved by the Regional Ethics Committee, Lund, Sweden (Dnr 2017/1049). All participants received oral and written information and signed a written consent.Study populationAthletes ≥ 18 years old with a history of at least one SRC and experiencing symptoms exceeding six months, and healthy control athletes with no previous SRC and exercising three times per week were included. Subjects with a previous or current self-reported neurological or psychiatric disorder were not eligible for inclusion.Athletes with SRC were recruited via rehabilitation physicians, team physicians, physiotherapists, contacts within Swedish sports societies, and via word-of-mouth. Controls were recruited by advertisement or personal contacts and were age- and sex-matched to the athletes with SRC. One researcher (AG) interviewed potential study participants and included those who fit the inclusion criteria.Symptom evaluation formsSCAT5The Sport Concussion Assessment Tool, 5th edition,32 has a graded symptom checklist evaluating 22 symptoms, where “0” is unaffected and “6” is maximum severity giving a maximum symptom severity score of 132. The questionnaire was self-administrated by the athletes with SRC.DHIThe Dizziness Handicap Inventory is a self-reported questionnaire assessing the physical, functional, and emotional components of vestibular dysfunction. The total score is 0–100, where a high score indicates a high level of self-perceived handicap of vestibular dysfunction.33 The DHI is one of the most widely used scales for measuring the impact of dizziness on quality of life.34HADSThe Hospital Anxiety Depression Scale is a self-reported measure of anxiety (HADS-A) and depression (HADS-D). The questionnaire has seven statements for anxiety and seven for depression, with a total score of 0–42 points. A high score implies a high level of self-perceived symptoms.35,367T MRIThe MRI was performed with an actively shielded 7T scanner (Achieva, Philips, Best, Netherlands) equipped with a two-channel transmit and 32 channel receive phased-array head coil (Nova Medical, Wilmington, MA). B1 inhomogeneities were reduced by using dielectric pads (Teeuwisse, Brink, & Webb, 2012). The MRI protocol consisted of three-dimensional T1-weighted imaging, DTI, and DKI. Further details are provided in Supplementary Methods 1.VolumetricsAnatomical regions of interest were segmented from the T1w images using FreeSurfer37 and cerebellar white and gray volumes were analyzed (Fig. 1a). An expert reader (ENK) inspected and corrected the material for misclassification.38FIG. 1.Volumetrics, diffusion tensor imaging (DTI) and diffusion kurtosis imaging (DKI) of the cerebellum. Sagittal (upper row), axial (middle row), and coronal (lower row) views of the cerebellum are shown. (a) Cerebellar segmentation. Visualization of the performance of semi-automatic FreeSurfer approach for cerebellar white matter and gray matter segmentation. White matter is depicted with yellow color and gray matter with brown color. (b) Segmentation of white matter cerebellar tracts. Visualization of the performance of TractSeg in DKI. The superior cerebellar tract is depicted in yellow, the middle cerebellar tract in purple, and the inferior cerebellar tract in green. The cerebellar tracts are depicted on top of the fractional anisotropy image. A similar segmentation of the cerebellar tracts was also performed with TractSeg in DTI.DTI and DKIThe DTI and DKI processing included denoising,39 correction for Gibbs-ringing artefacts,40 brain extraction and correction of distortions from head motion and eddy currents,41,42 and median filtering (for DKI only). The DTI parameters were estimated through DTIFIT in FSL43 and DKI parameters through dipy and its module DiffusionKurtosisModel.44 Tract segmentation was performed using TractSeg.45–47 Three cerebellar tracts were selected for analysis: the inferior (left and right merged), middle, and superior (left and right merged) cerebellar tract (Fig. 1b). The fractional anisotropy (FA) and mean diffusivity (MD) were analyzed for DTI and mean kurtosis (MK), axial kurtosis (AK), and radial kurtosis (RK) for DKI.Vestibular testsThe vestibular tests included video head impulse test (vHIT), caloric test, cervical vestibular evoked myogenic potentials (cVEMP), videonystagmography (VNG), posturography, pursuit eye movements (PEM), and an audiogram. Before testing, the subjects were examined to exclude middle ear pathology, eventual ear wax was removed, and an audiogram was obtained. Tests were performed by two experienced audiologists according to manufacturer's instructions.A blinded assessment by a physician specialized in neurotology (MM) was made. Tests were graded as normal or pathological whereafter an overall assessment was performed and deficits were classified as peripheral, central, or of combined origin. Peripheral signs included impairments of vHIT, caloric test, cVEMP, and a peripheral pattern of the VNG. Central signs included a central pattern of the VNG (i.e., gaze shifting nystagmus, continuous positional nystagmus), PEM, and posturography. If both peripheral and central test-deficits were found, the pathology was classified as combined. For additional details see Supplementary Methods 2.vHITThe vHIT evaluates the vestibulo-ocular reflex (VOR), which depends on the integrity of the vestibular nerve and the semicircular canals.48 Three vHITs were performed, one for each pair of semicircular canals.49,50 Evaluation was performed by calculating gains in the VOR, but mainly by classifying responses as normal or abnormal, because of the risk of possible shortcomings in calculations within the measuring system, especially for the vertical canals.51Caloric testingThe caloric test evaluates unilateral peripheral deficits of the lateral semicircular canals and the function of the VOR. A shift in temperature of the endolymph in the semicircular canals stimulates the ampulla, causing an imbalance of the left and right VOR, resulting in nystagmus.52–54 Pathological outcome was defined as a reaction differing 25% or more from the opposite side.cVEMPThe cVEMP is a test of the ipsilateral saccule and, hence, the inferior branch of the vestibular nerve. Central deficits delay the myogenic response, while peripheral deficits give an absent or reduced response.55 Evaluation was performed both by inspecting the recorded curve and by assessing calculated amplitudes, latencies, and asymmetries. The overall responses were classified as normal or abnormal, for one or both sides, according to standardized laboratory procedures.VideonystagmographyThe VNG registers the eye movement during different gaze directions, body positionings, and head movements. The response pattern was classified as normal, peripheral, or central. Nystagmus with a peripheral pattern beats toward the contralateral side, improves with gaze toward the lesion, worsens with gaze away from the lesion, and suppresses with visual fixation. A central pattern can be solely vertical or torsional, is not affected by fixation, and can change direction with the gaze.56PosturographyThe posturography tests integration of somatosensory, visual, and gravitational signals, and therefore studies the collective vestibular system. The recorded body sway was analyzed for frequency peaks and the variance of the forces actuated against the support surface during the body sway.57PEMIn the PEM-test, the ability to fixate and track a visually moving object is evaluated. Visual information travels to the middle temporal area and frontal eye field of the cerebrum, to the oculomotor regions of the brainstem, projects to the striatum and cerebellum, back to the brainstem before controlling eye movement.58 Hence, it is a test of comprehensive visual function and depends on several central structures, including the cerebellum. Abnormal PEM was defined as prominently reduced velocity versus the stimuli, saccadic, or loss of pursuit.StatisticsThe data were analyzed using SPSS 25 (SPSS Inc., version 25, IBM Corporation, Armonk, NY). The significance threshold was set to 0.05 for all tests but the DTI and DKI where a Bonferroni correction was made to adjust for the three cerebellar tracts, and the significance threshold was set to 0.017. The metrics test different features, why they were not corrected for multiple comparison.59Time is reported as mean values with ± standard deviations (SD), or with a time-range interval. The vestibular tests were reported dichotomously. Data were analyzed for normal or skewed distribution using a Shapiro-Wilk test and histograms. Normally distributed data were compared using means and analyzed with t tests and analysis of variance regression analysis. Skewed or categorical data were presented as median and interquartile range (IQR) and analyzed with a Mann-Whitney U test for pairwise comparisons and with a chi- square test for categorical and binominal values.",
    "PMC9081027": "none",
    "PMC8978569": "none",
    "PMC8820207": "none",
    "PMC8978566": "none",
    "PMC8892966": "none",
    "PMC9225424": "none",
    "PMC8978568": "none",
    "PMC8978574": "none",
    "PMC8978573": "none",
    "PMC9081051": "MethodsStudy design and ethics approvalA multi-center study was performed by the Japan Association of Spine Surgeons with Ambition (JASA) as a retrospective analysis of inpatients aged ≥65 years with cervical spinal cord and/or spine injury at 33 medical centers between 2010 and 2020, with a minimum follow-up period of three months. The study protocol was approved by the Institutional Review Board of the representative facility (No. 3352-1) and each center. A total of 1512 eligible patients were identified, of whom 614 (40.6%) had a diagnosis of CSCI without major bone injury; 591 of these patients were enrolled in the study (Fig. 1).FIG 1.Flowchart for analyses of American Spinal Injury Association (ASIA) Impairment Scale (AIS) A, B, and C cases and AIS D cases.The definition of CSCI without major bone injury was SCI with no evidence of spinal fracture or dislocation on plain radiography or computed tomography.3 The 23 excluded patients had incomplete clinical and functional follow-up data. The following data were obtained: patient background (age, gender, body mass index [BMI]), imaging findings (presence of ossification of the posterior longitudinal ligament [OPLL]), signal change in the cervical spinal cord on T2-weighted magnetic resonance imaging (MRI) at the time of injury, cause of SCI (low-energy trauma, higher-energy trauma), diagnostic delay (> 24 h after injury), comorbidity (dementia/delirium, diabetes, hypertension), treatment (administration of methylprednisolone, operative or conservative), and post-injury complications (pneumonia, complicated injuries).Demographic data of the patients are presented in Table 1. The mean age of participants was 75.3 years and the male:female ratio was 3:1. The rate of patients with OPLL was higher (34.3%) than the general prevalence.4 The most common cause of SCI was low-energy trauma caused by a fall on a level surface or from a low height.Table 1.Data for 591 Patients with Cervical Spinal Cord Injury without Major Bone InjuryItemValuePatient background Age, years, mean ± SD75.3 ± 6.7 Gender (male:female), n (%)429 (72.6%):162 (27.4%) Body mass index (kg/m2), mean ± SD22.4 ± 3.6Imaging findings OPLL, n (%)203 (34.3%) Signal change on MRI, n (%)488 (82.6%)Cause of spinal cord injury, n (%) Low-energy trauma Fall on a level surface312 (52.8%) Low fall (≤1 m in height)85 (14.4%) Higer-energy trauma High fall (>1 m in height)94 (15.9%) Traffic accident73 (12.4%) Others (sports-related injuries, etc.)27 (4.6%)Diagnostic delay, n (%)68 (11.5%)ASIA Impairment Scale (AIS) on admission, n (%) A34 (5.8%) B31 (5.2%) C215 (36.4%) D311 (52.6%)Comorbidity, n (%) Dementia/delirium53 (9.0%) Diabetes165 (27.9%) Hypertension284 (48.1%)Treatment, n (%) Administration of methylprednisolone131 (22.2%) Operation ≤24 h after injury19 (3.2%) >24 h after injury279 (47.2%) Conservative293 (49.6%)Post-injury complications, n (%) Pneumonia39 (6.6%) Complicated injuries103 (17.4%)SD, standard deviation; OPLL, ossification of the posterior longitudinal ligament; MRI, magnetic resonance imaging; ASIA, American Spinal Injury Association.Neurological evaluationNeurological status on admission, at discharge, and six months after injury or at final follow-up (hereafter referred to as 3–6 months after injury) were evaluated by senior spine surgeons and physical therapists at each center using the American Spinal Injury Association (ASIA) impairment scale (AIS).5 At admission, the most frequent AIS category was D (52.6%), followed by C (36.4%), A (5.8%), and B (5.2%) (Table 1).Mobility was also objectively assessed simultaneously (independent walking/walking with a cane/walking with a walker/standing and transferring only sitting only/unable to sit and in bed). For AIS A–C cases on admission, patients who recovered walking with or without a cane or a walker (AIS D or E) 3–6 months after injury were considered to have significant neurological improvement. For AIS D cases, considering a high prevalence of central cord syndrome (weakness in the upper extremities and less severe weakness of the lower extremities), patients without residual upper extremity motor paralysis (upper extremity AIS motor score = 50) at 3–6 months after injury were considered to have significant neurological improvement.Statistical analysisComparisons were made for AIS A–C cases and D cases with and without significant neurological improvement (Fig. 1). A subanalysis of AIS B-C cases was also performed based on the influence of data for AIS A cases on the results. Categorical variables were compared using the chi-square test, Fisher exact test, or non-parametric Mann-Whitney U test.Significant factors in the univariate analysis and those reported in the literature were included in a multi-variate regression model with listwise deletion of missing data. Odds ratios (ORs) and 95% confidence intervals (CIs) were calculated to identify independent predictors of neurological improvement in CSCI without major bone injury. Statistical significance was set at p < 0.05. All analyses were conducted using SPSS version 24.0 (SPSS, Chicago, IL).",
    "PMC8892973": "none",
    "PMC8892960": "MethodsStudy populationThis national retrospective cohort study used data from the National Health Insurance Service-National Health Information Database (NHIS-NHID) in South Korea.10 All South Korean citizens are required to enroll in the NHIS and are identified by a 13-digit resident registration number from birth10,11 that is used in all South Korean hospitals and clinics to claim their patient's treatment bills from the NHIS.10,12 Therefore, the probability of overlapping medical records is very small, even if a patient's residence changes.10,11 All medical treatments in South Korea are tracked without exception using the Korean Health Insurance Review and Assessment Service system.10-12 Additionally, an administrative entity must be notified of an individual's death before a funeral in South Korea, and medical doctors must record the causes and dates of death on death certificates.10,12 Therefore, the NHIS database contains the information of patients who have developed TBI as a result of daily life activities.9The study population was selected from the NHIS database between 2008 and 2017, and the baseline of this study is 2010. The time between 2008 and 2009 was designated as the wash-out period for TBI. According to the TBI definition by the International Classification of Disease-10 (ICD-10) codes (Supplementary Table S1),13 2,134,610 patients, who were diagnosed with TBI between January 2008 and December 2017, were included (Supplementary Fig. S1). A total of 6,898,377 participants who have never been diagnosed with TBI between 2008 and 2017 were randomly selected from other hospital encounters from individuals without TBI. In this population, participants who had no demographic variables at the baseline were excluded (n = 546,506). The participants who died (n = 36,638) or had a previous TBI (n = 153,201) or depression diagnosis (n = 299,385) before the baseline were excluded. Adolescents under 18 years old also were excluded (n = 1,735,576). The participants who had missing variables with residence or income were excluded (n = 256,795). After these exclusions, 1,141,614 patients with TBI and 4,563,212 controls without TBI were demographically-matched 1:1 on age, sex, income, and region of residence. Finally, 1,141,593 patients with TBI and 1:1 matched controls (n = 1,141,593) were included in this study. Median follow-up time of the participants was 7 years. This study was exempted from ethics approval by the institutional review board of Seoul National University Hospital (IRB No. E-2003-104-1110), because the data in the NHIS were anonymized and de-identified. Accordingly, informed consent was also waived.VariablesThe incidence of depression with major depressive disorder (MDD), single episode (F32), recurrent MDD (F33), dysthymic disorder (F34.1), and mixed anxiety and depressive disorder (F41.2) was estimated following the ICD-10 codes.14-16All sociodemographic factors were included at the baseline. The age groups were categorized into three classes (younger age group [18-39], middle age group [40-59], and older age group [60+ years]). The insurance premium, reflecting household income levels, was categorized into quartiles.11 The region of residence was classified into two groups according to administrative districts12: urban (Seoul, Busan, Daegu, Incheon, Gwangju, Daejeon, and Ulsan) and rural (Gyeonggi, Gangwon, Chungcheongbuk, Chungcheongnam, Jeollabuk, Jeollanam, Gyeongsangbuk, Gyeongsangnam, and Jeju). The psychiatric diseases that occurred within the last 2 years before the baseline were considered as a history of past psychiatric diseases. Dementia (F00‒F04, F06, F07), psychotic disorders (F20‒F25, F28‒F29), affective disorders (F30‒F34, F38‒39), anxiety-related and stress-related disorders (F40‒F48), alcohol or drug misuse (F10‒F16, F18‒F19), and mental retardation (F70‒F79) were included as past psychiatric diseases.17,18 To assess comorbidities, Charlson Comorbidity Index (CCI) scores were calculated according to ICD-10 codes and categorized into four classes (scores as 0, 1, 2‒3, ≥ 4).19Statistical analysisThe end-point was defined as the incidence of depression, death, or the end of the study period (December 31, 2017), whichever came first. Participants who died before the onset of depression were defined as censored. Adjusted survival curve was adopted to observe overall depression-free survival curves according to TBI occurrence. Time-dependent Cox regression model was used to assess hazard ratios (HRs) with 95% confidence intervals (CIs). TBI was used as a time-varying exposure,20 since participants defined as patients with TBI did not have TBI at the baseline but have developed TBI over time. From the patients with TBI, the person-time prior to the occurrence of TBI was considered as unexposed person-time.21Confounding factors including age, sex, insurance type and premium, region of residence, past psychiatric diseases, and CCI were adjusted in the fully adjusted model. All confounding variables were selected by step-wise selection method with statistical significance (p < 0.05).Since the occurrence of depression can be affected by sociodemographic status, stratification was conducted according to several sociodemographic confounders. Stratification was performed according to several sociodemographic factors including age, sex, insurance premium, region of residence, and insurance types. Both patients with TBI and controls without TBI were separated by strata according to those factors. Interactions terms were created by introducing variable × variable to find out interactions across different sociodemographic characteristics.To examine the groups of patients with TBI more vulnerable to the risk of depression, subgroup analyses were conducted. Subgroup analyses were conducted according to TBI severity and time since TBI diagnosis. Patients with TBI were divided into subgroups and then compared with controls. TBI severity was classified as mild TBI, moderate-to-severe TBI, and skull fracture. Only concussion (S06.0) was classified as mild TBI, and all other TBIs (S06.1-S06.9) were classified as moderate-to-severe TBI. Skull fracture (S02.0, S02.1, S02.7, S02.8, S02.9) were classified as skull fracture.13Two sensitivity analyses were performed in this study. First, we modified the definition of depression by excluding recurrent depressive disorder (F33; n = 15,629). Second, we examined the risk of depression after TBI caused by motor vehicle accidents. Because the NHIS data does not cover patients injured in motor vehicle accidents, we separately obtained a motor vehicle insurance database between 2014 and 2019 from the Korea Health Insurance Review and Assessment (HIRA; Supplementary Fig. S2). Briefly, 1,397,385 individuals who were injured in motor vehicle accidents in 2014 were included and followed up until the date of their final treatment; those who died before the onset of depression were censored. After 1:1 demographical matching according to age and sex, 134,607 patients with TBI and a corresponding number of controls were analyzed. The median and maximum follow-up times were 12 days and 6 years, respectively.All statistical analyses were performed using SAS statistical software, version 9.4 (SAS Institute, Cary, NC). Adjusted survival curve was created by “survminer” R packages, using R, version 4.0.3 (R Development Core Team, Vienna, Austria). All p values reported are two-sided; p values <0.05 were considered statistically significant.",
    "PMC8713281": "none",
    "PMC8817717": "none",
    "PMC9248344": "MethodsData collectionThe TraumaRegister DGU of the German Trauma Society (Deutsche Gesellschaft für Unfallchirurgie, DGU) was founded in 1993. The aim of this multi-center database is a pseudonymized and standardized documentation of severely injured patients.Data are collected prospectively in four consecutive time phases from the site of the accident until discharge from hospital: 1) pre-hospital phase; 2) emergency room and initial surgery; 3) intensive care unit; and 4) discharge. The documentation includes detailed information on demographics, injury pattern, comorbidities, pre- and in-hospital management, course on intensive care unit, relevant laboratory findings including data on transfusion, and outcome of each individual. The inclusion criterion is admission to hospital via emergency room with subsequent ICU/intermediate care or reach the hospital with vital signs and die before admission to ICU.The infrastructure for documentation, data management, and data analysis is provided by AUC–Academy for Trauma Surgery (AUC–Akademie der Unfallchirurgie GmbH), a company affiliated to the German Trauma Society. The scientific leadership is provided by the Committee on Emergency Medicine, Intensive Care and Trauma Management (Notfall-, Intensivmedizin und Schwerverletztenversorgung, Sektion NIS) of the German Trauma Society. The participating hospitals submit their data pseudonymized into a central database via a web-based application. Scientific data analysis is approved according to a peer review procedure laid down in the publication guideline of TraumaRegister DGU.The participating hospitals are primarily located in Germany (90%), but a rising number of hospitals of other countries contribute, data as well (at the moment from Austria, Belgium, Finland, Luxembourg, Slovenia, Switzerland, The Netherlands, and the United Arab Emirates). Currently, almost 30,000 cases from more than 650 hospitals are entered into the database per year. For this study, 2507 pediatric cases of severe TBI were analyzed.Participation in TraumaRegister DGU is voluntary. For hospitals associated with TraumaNetzwerk DGU; however, the entry of at least a basic data set is obligatory for reasons of quality assurance.Patients aged <18 years from Germany, Austria and Switzerland with Abbreviated Injury Scores (AIS) for the head ≥3 who were admitted between 2010 and 2019 (10 years) were included. Patients transferred to another hospital within the first 48 h after admission were excluded due to missing data on final outcomes. Patients transferred in from another hospital were excluded, as well. Only patients with complete standard documentation including surgical interventions were included.Predicted mortality, injury severity, and outcome measuresPredicted mortality was calculated using the Revised Injury Severity Classification, version II (RISC II) score, which was developed and validated by the TR-DGU to predict survival of trauma patients based on 13 predictive pre-clinical factors.21 The included predictors are the worst and second worst injuries based on the AIS, head injury based on the AIS, age, sex, pre-trauma American Society of Anesthesiologists Score (ASA score), pupil reactivity, pupil size, motor function, injury mechanism, blood pressure, coagulation measured by international normalized ratio, base deficit, hemoglobin concentration, and cardiopulmonary resuscitation performed before hospital admission.Injury severity was assessed using the Injury Severity Score (ISS) and AIS for the head and body. Outcome was measured unblinded by the physician in charge at ICU discharge. The TraumaRegister gives concise instructions on how to complete each item in the guide to completion that can be downloaded publicly on their website. Outcome categories were defined as good recovery, moderate disability (handicapped but independent), severe disability (conscious but handicapped and dependent on help), vegetative state (permanent vegetative state) or death. We defined poor outcome as death or vegetative state. Good outcome was defined as severe disability, moderate disability, and good recovery.Guidelines and ethics approvalThe present study is in line with the publication guidelines of the TR-DGU and is registered as project ID 2020-033. All methods concur with relevant guidelines and regulations and the study was approved by the ethics committee of the Medical Faculty of the University of Duisburg-Essen (21-10116-BO).Statistical analysisQuantitative variables are presented as mean and standard deviation (SD) or median and interquartile range (IQR) in case of skewed data. For qualitative factors, absolute and relative frequencies are given. For mortality rates, 95% confidence intervals (CIs) were calculated for comparison of observed and predicted mortality by the RISC II score.Adjusted odds ratios with 95% CIs were calculated using logistic regression models with in-hospital poor outcomes and mortality as dependent variables. Covariates were selected based on previous knowledge on predictors of outcome in trauma patients: Because the RISC II score sums up pre-clinical factors, we included additional, mainly in-hospital, predictive factors in the model. These factors were helicopter transport, blood transfusion in the shock room, computed tomography performed, treatment in a Level 2 or 3 trauma center, placement of cerebrospinal fluid drain or hematoma evacuation, cervical spine injury, cerebral contusion, epidural hematoma, subdural hematoma, subarachnoidal hemorrhage, intracerebral hemorrhage, brain edema, brain stem injury, skull fractures, and age (stratified into groups from 0-5, 6-11, and 12-17 years). The severity of head injury (assessed by the AIS head) was not entered into the model separately, because it forms part of the RISC II score. Cases with missing data on covariates were excluded from logistic regression.Statistical analyses were performed with SPSS Version 26 (IBM Inc., Armonk, NY) and SAS Enterprise Guide 7.1 (SAS Institute Inc., Cary, NC). Figures were produced with SAS Enterprise Guide 7.1.",
    "PMC8785769": "none",
    "PMC8978570": "none",
    "PMC8785714": "MethodsStudy design, population, and settingThis was a nationwide retrospective cohort study conducted using the Japan Trauma Data Bank (JTDB). We included patients registered in the JTDB from January 2004 to December 2018 and those with TBI who were transported to a JTDB-participating hospital. TBI was defined using the Abbreviated Injury Scale (AIS) code.10 We classified patients with TBI according to the head AIS code: 3 (serious), 4 (severe), and 5 (critical). The patients were stratified according to the type of transportation from the accident scene to the hospital (HEMS/GEMS). Those transported by physician-operated ambulances were excluded from this study. There is no other mechanism of transport that started to be used in the study period. We excluded patients who were in cardiopulmonary arrest at the scene, received cardiopulmonary resuscitation at the scene (because of severe trauma), required interhospital transport, or were burn victims (because burns differ from other traumas).7-9,11 Patients with cardiopulmonary arrest were defined as those having a systolic blood pressure of 0 mmHg and/or heart rate of 0 bpm on or before hospital arrival.12 We excluded patients with missing outcome data or variables required for propensity score (PS) matching.Japan Trauma Data BankThe JTDB, launched in 2003 by the Japanese Association for the Surgery of Trauma (Trauma Surgery Committee) and Japanese Association for Acute Medicine (Committee for Clinical Care Evaluation), is similar to the trauma databases in North America, Europe, and Oceania.12,13 In 2018, 272 major emergency medical institutions across Japan were registered in the JTDB.13 The included hospitals had service levels similar to those of level I trauma centers in the United States. Data were collected via the internet from the participating institutions. The primary data inputs were from physicians and medical assistants who attended an AIS coding course.12,13 The JTDB records trauma patient data, including age, sex, mechanism of injury, AIS code (1998 version), Injury Severity Score (ISS), vital signs at the scene, date and time series from hospital arrival to discharge, medical procedures (interventional radiology, surgery, and computed tomography), complications, and mortality at hospital discharge.13 Patients transported to the JTDB-participating hospitals were treated based on the guidelines for managing severe TBI.14 To reduce traumatic deaths caused by motor vehicle collisions, the Japanese Road Traffic Act was revised in June 2002, imposing severe fines for traffic offenses; since then, fatal collisions caused by drunk drivers decreased. The law also requires children age <6 years to use child seats.14 There have been no major breakthroughs in the treatment of severe TBI in the past 15 years. 14 The level of consciousness was evaluated using the Japan Coma Scale (JCS) score, which was recorded at the scene, mainly by EMS personnel, for all patients. The JCS score correlates well with the Glasgow Coma Scale; a neurological dysfunction score of 100 points on the JCS is equivalent to 6–9 on the Glasgow Coma Scale.8 Patients were categorized into four groups based on the JCS score: 0 (Grade 0, alert), 1–3 (Grade 1, delirium), 10–30 (Grade 2, somnolence), and 100–300 (Grade 3, coma).Ground emergency medical servicesGEMS in Japan comprise emergency medical technicians or paramedics trained in advanced life support and pre-hospital trauma life support and firefighters trained in basic life support. The members of the GEMS team are allowed to perform several procedures according to fixed protocols set by the Ministry of Health, Labor, and Welfare, including venous cannulation, crystalloid infusion, early defibrillation, and endotracheal intubation without muscle relaxants for cardiopulmonary arrest.15 In addition, for trauma cases, the members of the GEMS team have been permitted to administer intravenous drip injections exclusively for patients in a state of shock from 2014. Moreover, they were allowed to administer oxygen or to perform suctioning, the jaw-thrust maneuver, or manual ventilation using a bag-valve-mask for airway management.16Helicopter emergency medical servicesIn Japan, HEMS were first introduced in 2000 and have since spread across many regions. As of May 2021, 54 HEMS have been deployed in 45 prefectures across Japan.9 In 2018, 29,055 helicopter transfers were recorded, and the number is gradually increasing annually.9 HEMS operate only during the daytime. The Japanese HEMS are similar to those of European countries and, in most cases, employ a physician-based pre-hospital approach to emergency patients.8,9One or two physicians and a nurse are transported to the scene by a helicopter. Most physicians are board-certified in specific fields (acute care, surgery, anesthesiology, or aeromedical services) and have received advanced trauma life support training.8,9 National and prefectural governments pay the operational charges.9 In the Japanese emergency system, HEMS cannot be requested directly by patients. The fire department dispatch center that receives the 119 calls determines the necessity of dispatching HEMS. HEMS are based at a tertiary-level emergency hospital and are dispatched according to the information provided during the emergency call from the fire department. GEMS can also request HEMS dispatch based on the results of patient assessment at the scene. In such cases, the GEMS team first rescue the injured patient and subsequently transport them to a location where the HEMS can land safely (the “rendezvous point”).8,9Then, the HEMS team provides emergency care, such as endotracheal intubation, chest tube drainage, emergency tracheotomy, or thoracotomy with aortic clamping in the ambulance using various medications. This system is called the “rendezvous system.” After emergency care, the HEMS transport the patient to a tertiary care hospital.8,9 In this study, a patient using the rendezvous system was reported to be transported by HEMS only if he/she had arrived at the hospital by helicopter.Study outcomesThe primary outcome was mortality at hospital discharge. The secondary outcomes included surgery for increased intracranial pressure (ICP) and cognitive dysfunction (diagnosed by an in-hospital medical team). Cognitive dysfunction after TBI is defined in the Guidelines for the Management of Severe Head Injury (4th edition) as “impairment in numerous cognitive domains, including executive function, learning and memory, attention and processing speed, among others.”14 Propensity score matching We performed a PS-matched analysis because HEMS dispatch was not randomly assigned. Logistic regression analysis was used to estimate the PS for the prediction of transport using the available variables. Confounders were carefully evaluated based on previous reports,7,8,17 and clinically important confounders were included to estimate the PS.9 The PS (i.e., the probability of receiving HEMS) for each patient was calculated using multi-variable logistic regression analysis based on the following variables: age (continuous), sex (male/female), year of onset (2004–2006, 2007–2009, 2010–2012, 2013–2015, or 2016–2018), hospital arrival time (daytime (from 8 a.m. to 6 p.m.)/nighttime), JCS score at the scene (Grade 0–3), heart rate at the scene (continuous), systolic blood pressure at the scene (continuous), type of injury (blunt/non-blunt), cause of trauma (motor vehicle accident/fall/others), other severe extracranial injuries (AIS score ≥3) (no/yes), and ISS (continuous).We performed an area under the receiver operating characteristic curve analysis to predict HEMS use in patients with TBI. One-to-one pair matching between the helicopter and ground groups was performed using nearest-neighbor matching without replacement and a caliper width of 0.02 as the standard deviation (SD) of the PS. Covariate balances before and after matching were assessed by comparing the standardized mean differences (< 10% was considered a negligible imbalance between the groups). In the PS-matched cohort, univariable logistic regression analysis was conducted to assess the association between HEMS use and mortality.Statistical analysisPatients were divided into two groups (helicopter and ground). Descriptive data are presented as counts and percentages (categorical variables) or means ± SD (continuous variables for patient background) and medians and interquartile ranges (continuous variables for time). We also assessed the patient background and proportion of surgeries performed for TBI in both groups. The trends across the 3-year periods (2004–2006, 2007–2009, 2010–2012, 2013–2015, and 2016–2018) were assessed using linear trend tests. Outcomes were evaluated using univariable and multi-variable logistic regression analyses for all cohorts to assess the robustness of the results. Based on these analyses, we calculated the odds ratios (ORs) and 95% confidence intervals (CIs).In the multi-variable logistic regression model, we adjusted for the following variables: age (10-year strata), sex (male/female), year of onset (2004–2006, 2007–2009, 2010–2012, 2013–2015, or 2016–2018), hospital arrival time (daytime/nighttime), JCS score at the scene (Grade 0–3), heart rate at the scene (continuous), systolic blood pressure at the scene (continuous), type of injury (blunt/non-blunt), cause of trauma (motor vehicle accident/fall/others), other severe extracranial injuries (AIS score ≥3) (no/yes), and ISS (continuous) used in the PS calculation, based on previous reports.7-9, 17 Subgroup analyses were performed to identify helicopter transport's potential benefits and drawbacks. In each subgroup, multi-variable logistic regression analysis, with adjustment for the aforementioned variables, was performed to assess the independent effect of helicopter use on mortality at hospital discharge. The Wilcoxon rank-sum test was employed to compare the time from dispatch to ED arrival and time from ED arrival to computed tomography scan or surgery. Statistical significance was defined by a two-sided p value < 0.05 or assessed using a 95% CI in all statistical analyses. All statistical analyses were conducted using STATA (version 16; StataCorp LP, College Station, TX).Ethics approvalThis article was written based on the Strengthening the Reporting of Observational studies in Epidemiology (STROBE) statement for the reporting of cohort and cross-sectional studies.18 The study design was approved by the Ethics Committee of Osaka University Graduate School of Medicine (approval number: 16260). The requirement for written informed consent was waived owing to the retrospective nature of the study. Personal identifiers are not included in the JTDB records.",
    "PMC8785713": "MethodsStudy designThis is a retrospective observational study from the intensive care unit (ICU) at the Karolinska University Hospital (Stockholm, Sweden). The study protocol was approved by the Swedish Ethical Review Authority (#2019-04476).Inclusion and exclusion criteriaWe included patients with blunt TBI (aged ≥15 years) who were admitted to the ICU after TBI during 2005–2019, who underwent an MRI-examination within the first 28 days of the trauma, and had an outcome assessment at ≥6 months post-trauma (using the Glasgow Outcome Scale {GOS] assessed at a median of 359 days).17OutcomeThe GOS, a measure of long-term functional outcome, was assessed at follow-up appointments or by questionnaires. We defined unfavorable outcome as GOS 1–3 and favorable outcome as GOS 4–5 (dichotomized GOS). Additional outcome measures, such as the extended GOS or neuropsychiatric outcomes, could not be investigated in the present study, because they were not recorded prospectively in our data registries.Image analysisPatients with TBI whose clinical examinations suggest pathology that was not evident on CT scans are referred for MRI at our institution. Study participants were scanned using either a Siemens Avanto (Siemens Healthineers AG, Erlangen, Germany) or a GE Signa (General Electric Company, Boston, MA) scanner at 1.5T. The scanning protocols were similar between the two scanner types but evolved over time to maximize diagnostic accuracy (Supplementary Tables S1–S3). Patients who were admitted during the period 2018–2019 (n = 24) were scanned using a GE Signa scanner at 3T.We defined TAI as either (1) hypointensities on the T2*-weighted gradient echo (T2*GRE) and SWI sequences, (2) an increase in signal intensity using T2-weighted fluid attenuated inversion recovery (FLAIR), or (3) restricted diffusion on diffusion-weighted imaging (DWI) (Supplementary Fig. S1–S3).18 The T2*GRE was initially the MRI sequence that was used to detect hemorrhage, but it was replaced by SWI in 2010. We therefore combined the results obtained using SWI and T2*GRE, collectively referring to them as the susceptibility-sensitive sequences.We documented the presence of TAI detected using MRI in several anatomical locations (Supplementary Table S4). We categorized TAI as either present or absent in each of the assessed brain regions. We documented the percentage of unfavorable outcome associated with TAI in each of the investigated anatomical locations, as a proxy for the severity of these lesions. The same protocol was repeated using each of the MRI sequences that were included in this study.For comparative purposes, we assessed the MRI-based TAI grading systems of Adams and associates,9 Firsching and coworkers,10 and Abu Hamdeh and colleagues.11,19–22 We did not examine the grading system of Mannion and associates,23 because the time from ICU admission until the MRI examination was expected to differ substantially between this study and that of Mannion and associates (median 1 day).23 Because the grading systems of Adams and associates9 and Firsching and coworkers10 do not state explicitly which MRI pulse sequences are to be used, we used FLAIR, DWI, and the susceptibility-sensitive sequences and followed the same definition of TAI that we used for the current study.In case of disagreement between the different MRI pulse sequences concerning grading, we selected the most severe grade. We used the same protocol when assessing grades I–III of the grading system of Abu Hamdeh and colleagues.11 When assessing grade IV using the grading system of Abu Hamdeh and colleagues,11 we used T2* GRE if SWI was unavailable. Patients who did not meet the criteria for any of the categories described in the grading systems of Adams and associates,9 Firsching and coworkers,10 or Abu Hamdeh and colleagues,11 respectively, were marked as “grade 0” for that particular grading system.In addition, we computed the Rotterdam CT score using admission CT scans.20 We performed all assessments of CT and MRI scans blinded to the patients' mechanism of injury, clinical status, and outcome. Author HN, a neuroradiologist with more than 20 years of experience, was responsible for image analysis.Statistical analysisTo account for possible selection bias, we compared patient characteristics between patients with TBI who have undergone an MRI examination with those who have not done so at our institution. We assessed group differences in continuous and categorical variables using the Mann-Whitney U test and the chi-square test, respectively. We assessed group differences in ordinal data using the Cochran-Armitage trend test.We imputed missing data using multi-variate imputation by chained equations (MICE).24 We split the data into a training dataset (2/3 of the data) and a test dataset (1/3 of the data). These datasets contained information regarding the presence of TAI in several brain regions detected using FLAIR, DWI, or the susceptibility-sensitive sequences, respectively. We used a genetic algorithm (GA) on the training dataset, to examine various configurations of TAI, to identify that which has the best performance in predicting functional outcome. A GA is a search algorithm and an optimization method that is based on the concept of natural selection.25 In each iteration of the GA, we assessed model performance using a desirability function,26 which aimed to maximize discrimination while simultaneously penalizing excessively complex models, thereby limiting the risk of overfitting.Next, we used a random forest model to internally validate the utility of the variables that were selected by the GA in the independent test dataset. The random forest model, which was initially trained on the training dataset, included the TAI variables identified by the GA, as well as several known outcome predictors, to assess whether the MRI characteristics selected by the GA are capable of providing prognostic information in excess of established outcome predictors in TBI. The included outcome predictors were age, admission Glasgow Coma Scale (GCS) score, and pupillary light responsiveness (“core variables”).27 The dichotomized GOS was used as the dependent variable.We used the area under the receiver operating characteristic curve (AUC) to assess the ability of the random forest model to discriminate between favorable and unfavorable outcomes in the test dataset. The predictive power of the TAI variables that were selected by the GA was assessed by computing the mean decrease in Gini impurity, a measure of variable importance, using the random forest model. For comparative purposes, we created an additional random forest model, including only the core variables.Further details regarding feature selection and machine learning are provided in the supplementary materials (see Supplementary Information).We used a GA to obtain a parsimonious solution to outcome prediction in TBI, based on various configurations of TAI detected using DWI, FLAIR, or the susceptibility-weighted sequences in different brain regions. The result of the GA consisted of a single combination of TAI lesion types, which was found to have the best performance in discriminating between favorable and unfavorable outcomes. The brain regions that were represented among the TAI variables that were selected by the GA constituted the basis for the novel Stockholm MRI grading system. In addition, we used the mean decrease in Gini impurity and the percentage of unfavorable outcomes attributed to each of the selected TAI variables to stratify TAI based on their severity.Fine-tuning of the Stockholm MRI grading system was ultimately performed using multi-variate logistic regression, to optimize the configuration of TAI in each stratum of the Stockholm MRI grading system. We examined model performance by assessing the discrimination between favorable and unfavorable outcomes (AUC). The version of the Stockholm MRI regarding system that resulted in the best performing multi-variate logistic regression model constituted the final version of the Stockholm MRI grading system.We assessed the performances of the Stockholm MRI grading system and the previously described grading systems of Adams and associates,9 Firsching and coworkers,10 and Abu Hamdeh and colleagues11 using both univariate and multi-variate logistic regression. We examined the performance of all grading systems in isolation and following the addition of the core variables and the Rotterdam CT score. Other parameters, such as sex or laboratory values, were not included in these regression models, because their prognostic significance is less established.20,27,28We evaluated all logistic regression models using the Nagelkerke pseudo-R2, AUC, and the Akaike information criterion (AIC), with dichotomized GOS as the dependent variable. The grading system of Abu Hamdeh and colleaues11 was used without age group separation, because age was included as a covariate in all multi-variate logistic regression models.We used the likelihood ratio test to examine whether the addition of MRI-based TAI grading systems improved the performance of multi-variate logistic regression models. We used the DeLong test to compare different TAI grading systems with regard to the discrimination between favorable and unfavorable outcomes. We considered p values <0.05 to be statistically significant.We used R (version 3.6.0, R Foundation for Statistical Computing, Vienna, Austria) to perform the statistical analysis.29",
    "PMC8917887": "none",
    "PMC9248332": "none",
    "PMC8917890": "none",
    "PMC8820282": "none",
    "PMC8713267": "none",
    "PMC8713547": "none",
    "PMC8404155": "none",
    "PMC8917894": "none",
    "PMC8820290": "none",
    "PMC8917895": "none",
    "PMC8820285": "none",
    "PMC8404157": "none",
    "PMC10495212": "none",
    "PMC8917881": "none",
    "PMC8820286": "none",
    "PMC8917902": "MethodsParticipant classificationSeventy-three participants with degenerative CSC compression and 47 HCs were enrolled between May 2018 and September 2019. All gave written informed consent. The local ethics committee approved the study (EKV-2017-055). Compression-affected participants were recruited by the University Hospital database. All participants underwent a clinical 1.5T MR scan (Philips-Achieva; Philips, Best, The Netherlands; Supplementary Materials S1.1.1) and the results were specialist screened for signs of CSC compression (Supplementary Materials S1.1.2)2 and myelopathy.Subjects without compression, cervical cord intensity changes on T1- and T2-weighted images, or any neurological symptoms or other illnesses were classified as HCs. Healthy persons were recruited to frequency match the age and sex of participants with compression. Expert neurological examination focused on clinical symptoms and signs of symptomatic myelopathy (Supplementary Materials S1.2). Participants with CSC compression were classified as non-myelopathic (NMDC) or exhibiting at least one clinical symptom and/or sign of myelopathy corresponding with a clinical diagnosis of DCM (Supplementary Table S1). Degree of disability and functional impairment was scored on the modified Japanese Orthopedic Association (mJOA) scale (3–18 points).19Further, to detect functional abnormalities, electrophysiological measurements (Supplementary Materials S1.3) were taken of all participants with compression. Posterior columns or segmental lesions of the posterior horns were assessed with somatosensory-evoked potentials (SEP), dysfunction of the corticospinal tracts with motor-evoked potentials (MEP), and segmental lesions of the anterior horns with electromyography (EMG).20,21Maximum compression level (MCL) was consensually determined by two specialists (T.R., M.H.); compression was quantified at MCL as both cross-sectional CSC area (CSA) and compression ratio (CR). The C4/5 level was used as a reference in HCs. Groups were established on the basis of the radiological severity of CSC compression at MCL: MC (CR ≥0.4 or CSA ≥70.1 mm2) and SC (CR <0.4 and CSA <70.1 mm2).22Magnetic resonance data acquisition at 3 TeslaMRS data were acquired on a 3T scanner (Siemens-Prisma; Siemens Healthcare, Erlangen, Germany) with a standard 64-channel head-neck coil, in separate sessions. The subject's neck was fixed with a memory foam collar.23 High-resolution (0.6 × 0.6 × 3 mm, repetition time [TR] = 3500 ms, and echo time [TE] = 106 ms) T2 turbo spin echo (TSE) images were obtained to center the 3.2-mL (8 × 9 × 45 mm) MRS voxel posterior to vertebra C2 (Fig. 1), that is, above the compression level in subjects with CSC compression. Magnetic field inhomogeneities were minimized by means of fast, automatic shimming technique by mapping along projections.24 MRS data were acquired with a cardiac-triggered sLASER (256 single shots; TR = 5 sec, TE = 28 ms, acquisition time ∼21 min, scanner sofware version: syngo VE 11C, number of complex points: 2048, frequency offset of MRS acquisition: - 2 ppm, sweep width: 6000 Hz, location of outer volume suppression [OVS] bands: X, Y, Z, the width of OVS slabs 120 mm); water was suppressed with frequency-selective variable pulse power and optimized relaxation delays water suppression,25 and fat and water signals originating outside the MRS voxels were suppressed by the OVS.23FIG. 1.Example of an MR spectrum and its quantification in LCmodel. Data were obtained from the cervical spinal cord of 1 healthy volunteer. Voxel position is shown on a sagittal T2-weighted MR image (inset). Blue A and C letters on (B) represent the positions of axial/transverse slices of (A) and (C). MR, magnetic resonance; Mac, macromolecules; Cr, creatine; Glc, glucose; Glx, glutamate + glutamine; myo-Ins, myo-inositol; Lac, lactate; NAA, N-acetylaspartate; Tau, taurine; tCho, total choline; tCr, total creatine; tNAA, total N-acetylaspartate. Color image is available online.Hyperbolic secant adiabatic pulses26 were replaced by frequency-offset corrected inversion (bandwidth 50 kHz) refocusing pulses for improved semi-LASER localization performance.27Magnetic resonance imaging/magnetic resonance spectroscopy data processingT2-TSE images were segmented automatically using Spinal Cord Toolbox v3.2.328 to create CSC masks for volumetry and cerebrospinal fluid (CSF) fraction calculations, both measured in the segment covered by the MRS voxel.MR spectra were saved as single shots and processed in MRspa (Magnetic Resonance signal processing and analysis, Center for Magnetic Resonance Research, University Of Minnesota, USA). Metabolite spectra were summed in blocks of 8 (32 × 8 per subject), corrected for frequency and phase drifts and the residual effects of eddy currents, and summed to obtain spectrum for single-subject analysis. MR spectra from each subject were pooled and summed to obtain one group-averaged spectrum with high signal-to-noise ratio (SNR) for each of the cohorts. Spectral SNR and linewidths were provided by LCmodel based on metabolite spectra analysis.Single-subject and group-averaged spectra were analyzed in LCmodel v6.3-0G29 utilizing a basis set, which included a measured spectrum of macromolecules (Mac)30 and simulated spectra of 18 metabolites.31 Metabolites were quantified as ratios to tNAA. Although the pulsatile flow of the CSF can be partially compensated by ECG trigger,32–34 absolute quantification through internal water referencing is rendered unreliable by biased quantification of the water spectrum in CSC.14 Quality-control criteria based on Cramér-Rao lower bounds (CRLB) and correlation coefficients provided by LCmodel (RL) served to select reliably-quantifiable metabolites (Supplementary Materials S1.4).23Statistical analysisData were analyzed in SPSS software (v25; IBM Corp., Armonk, NY). Based on the Kolmogorov-Smirnov test, continuous variables with normal and non-Gaussian distribution are presented as means ± standard deviation (SD) and medians (5th–95th percentile), respectively. Demographic and physical parameters were compared between groups by means of the parametric t-test/analysis of variance (ANOVA) or the non-parametric Mann-Whitney/Kruskal-Wallis for continuous variables, with chi-square tests for categorical variables. Spearman's correlations assessed relationships between selected continuous variables.General linear models corrected for the effects of age and height, with post hoc tests, were used for between-group comparison of single-subject metabolite ratios and CSC volumes. The Bonferroni correction was applied to correct type 1 errors in post hoc group comparisons. Uncertainty intervals of metabolite ratios obtained from the quantification of group-averaged MR spectra were propagated from the CRLB of each metabolite as fractional uncertainties. Thus, between-group differences were considered significant when intervals given by propagated errors did not overlap.Partial correlations, controlled for age and height, were performed separately for HCs and subjects with compression to assess the relationship between metabolite ratios, CSC volumes, CSA, and CR.",
    "PMC8917885": "none",
    "PMC8820291": "none",
    "PMC9836673": "MethodsStudy populationThe Transforming Research and Clinical Knowledge in Traumatic Brain Injury (TRACK-TBI) study is a prospective, longitudinal, observational study of acute TBI. The inclusion criterion was presentation to a participating level 1 trauma center within 24 h of injury with clinical indication for head computed tomography (CT) under American College of Emergency Medicine/Centers for Disease Control and Prevention criteria. Participating centers included Ben Taub General Hospital (Houston, TX), Massachusetts General Hospital (Boston, MA), Zuckerberg San Francisco General (San Francisco, CA), University of Cincinnati Medical Center (Cincinnati, OH), R. Adams Cowley Shock Trauma Center (Baltimore, MD), Ryder Trauma Center (Miami, FL), University of Pittsburgh Medical Center (Pittsburgh, PA), Seton Medical Center (Austin, TX), Parkland Memorial Hospital (Dallas, TX), Harborview Medical Center (Seattle, WA), and Virginia Commonwealth University Medical Center (Richmond, VA).Exclusion criteria included pregnancy, incarceration, non-survivable physical trauma, and pre-existing medical/neuropsychiatric conditions that could interfere with outcome assessments. Patients or their legal representatives gave written informed consent. Participating centers' institutional review boards approved all study protocols. The present study is limited to the 517 TRACK-TBI patients 18–65 years of age at time of enrollment (February 26, 2014 to May 4, 2016), with GCS 13–15 upon ED arrival and who completed 2-week brain MRI.Brain magnetic resonance imaging and interpretation by three US board-certified neuroradiologistsBrain MRI, including T1, T2, T2-weighted fluid-attenuated inversion recovery (FLAIR), and T2*-weighted series, was performed at 7–18 days post-injury. All sites used a standardized MRI protocol14 across General Electric (General Electric Healthcare, Waukesha, WI), Siemens (Siemens Healthineers, Erlangen, Germany), and Phillips (Philips Healthcare, Best, The Netherlands) MRI platforms. MRI exams were deidentified and uploaded to a central repository.Three neuroradiologists with American Board of Radiology certification and Certificate of Added Qualification in Neuroradiology independently reviewed each MRI exam. They had 17, 16, and 10 years of attending neuroradiologist experience and had completed neuroradiology fellowship training at different institutions (Massachusetts General Hospital [Boston, MA]; University of California, San Francisco [San Francisco, CA]; and Mallinckrodt Institute of Radiology, Washington University [St. Louis, MO]).Each neuroradiologist reviewed the NIH-NINDS TBI Imaging CDE definitions before the study.9,10 Readers used FDA-cleared OsiriX software (Pixmeo, Geneva, Switzerland) to view MRI exams on an iMac with Retina display (Apple, Cupertino, CA). Readers were asked to annotate each lesion on at least one image by drawing an arrow pointing to the lesion or by encircling the lesion with a circle/oval. Readers were asked to annotate all brain contusions, though it was decided that enumeration of contusions would not be emphasized in this study; this was felt by all readers to be ambiguous, given that nearly contiguous contusions could be labeled as a single lesion or multiple lesions.For traumatic axonal injury (TAI)/diffuse axonal injury (DAI), readers annotated as many lesions as possible, up to (when present) at least four lesions and including (when present) lesions in at least two lobes of the brain. Readers were free to choose any series or plane on which to annotate a lesion, but generally did so on an image of a series on which they felt the lesion was clearly demonstrated. For each annotated lesion, the reader entered CDE information using a pop-up dialog box created using an OsiriX TBI Imaging CDE plug-in module. Each neuroradiologist evaluated all 517 MRI exams without feedback regarding agreement with other readers. Readers had no access to clinical information except age/sex, and no access to previous head CT or other imaging exams.Brain contusionIn the NIH-NINDS TBI Imaging CDEs, brain contusion is defined as “a focal area of brain parenchymal disruption due to acute mechanical deformation. Contusions typically occur in the cortex and may extend into subcortical region… [F]or purposes of categorization, contusions are differentiated from ‘intracerebral hematomas' by containing a mixture of hemorrhagic and non-hemorrhagic tissue, or by having no grossly visible hemorrhage (‘bland contusion’), while an ‘intracerebral hematoma’ is predominantly a uniform collection of blood alone. The term ‘contusion’ should not be used for hemorrhagic lesions which fit better in other categories, such as small hemorrhages associated with the pattern of diffuse axonal injury, lesions which in context are more likely to represent infarction or other primary vascular lesion, or isolated subarachnoid hemorrhage.”10Traumatic axonal injury and diffuse axonal injuryIn the NIH-NINDS TBI Imaging CDEs, TAI and DAI are defined as “a pattern consistent with scattered, small hemorrhagic and/or non-hemorrhagic lesions which have been shown historically to correlate with pathologic findings of relatively widespread injury to white matter axons, typically due to mechanical strain related to rotational acceleration/deceleration forces.” The definition further states that “‘diffuse axonal injury’ refers to a widespread distribution of lesions, including the subcortical white matter in more than one lobe or hemisphere, along with lesions in the corpus callosum, and may include the dorsomedial midbrain and other brainstem and cerebellar regions. ‘Traumatic axonal injury’ refers to similar multiple, scattered, small hemorrhagic and/or non-hemorrhagic lesions in a more confined white matter distribution… DAI includes more than three separate foci of signal abnormality, and TAI is 1-3 foci of signal abnormality.”10Statistical analysisInterrater agreement for each CDE, brain contusion, and TAI/DAI was determined using Cohen's kappa (with 95% confidence intervals [CIs]) for each pair of neuroradiologists. Interrater agreement for each CDE was determined at a per-exam (i.e., per-patient) level, not at the individual lesion level. CDEs such as extra-axial collections present on initial CT, but that had often resolved or were barely perceptible by the time of 2-week MRI, were not analyzed. We also calculated prevalence- and bias-adjusted kappa values (PABAK; with 95% CIs) to account for low prevalence of CDE lesions in our mTBI population. Finally, to address previously raised limitations of Cohen's kappa,15 we determined overall percent agreement (OPA), positive percent agreement (PPA), and negative percent agreement (NPA) for brain contusion and for DAI, including 95% CIs using a bootstrap procedure (1000 resampled sets, each with 517 randomly selected datapoints from the original list of 517 data points, performed separately for each pair-wise OPA, PPA, and NPA).Consensus reviewAfter readers had interpreted all 517 cases, they performed a consensus review to better understand sources of discrepancies. Readers discussed their own and others' annotations and, by majority vote, formed a final decision regarding the presence of at least one brain contusion on each exam and presence of TAI or DAI on each exam. Exams for which the initial interpretation for presence of a CDE was not unanimous, but were ultimately determined not to contain the CDE after a majority vote, were attributed to a discordance in the interpretation of perceived finding(s). Exams for which the initial interpretation for the presence of a CDE was not unanimous, but were determined to contain the CDE after a majority vote, could have been attributable to a discordance in the interpretation of perceived finding(s) and/or initial failure to perceive (detect) an abnormality (“I didn't see it”). For TAI, a consensus decision on the number of lesions was also recorded.",
    "PMC8820288": "none",
    "PMC8672104": "none",
    "PMC8820284": "none",
    "PMC8820289": "none",
    "PMC8820287": "none",
    "PMC8820833": "none",
    "PMC8820283": "none",
    "PMC8822416": "none",
    "PMC8403186": "none",
    "PMC8403182": "none",
    "PMC8403202": "none",
    "PMC8590145": "none",
    "PMC8403198": "none",
    "PMC8820832": "none",
    "PMC8820834": "none",
    "PMC9122127": "none",
    "PMC8403208": "none",
    "PMC8309438": "MethodsStudy design and data sourceTo determine the natural progression of serological markers following spinal cord injury, we performed an observational study of prospectively collected data. Therefore, we analyzed two different data sources, one each from the United States of America and Germany. The first data source was a prospective phase III, placebo-controlled, multi-center study assessing the efficacy of gangliosidosis-1 (GM-1) ganglioside therapy in acute traumatic spinal cord injury.6,7 Running from 1992 to 1998, the Sygen trial failed to demonstrate a superior treatment effect of GM-1 over placebo treatment. Full design, recruitment, and enrollment details of the Sygen trial have been described previously.8 A total of 797 patients across the United States were included in the randomization. Within the framework of this United States Food and Drug Administration (FDA) regulated trial, detailed information concerning neurological scores and blood chemistry were meticulously collected. The second data source was an observational cohort study conducted at the over-regional level-I trauma center in Murnau, Germany (hereafter referred to as the Murnau study). Between 2004 and 2017, 363 patients were enrolled and followed up for 1-year post-injury. All patients enrolled in the Murnau study received standard rehabilitation care.Ethics approvalThe study was performed in accordance with the Declaration of Helsinki. Approval for the secondary analysis of the Sygen trial was received by an institutional ethical standards committee on human experimentation at the University of British Columbia. The original Sygen clinical trial (results published elsewhere) also received ethical approval, but was conducted before clinical trials were required to be registered.7–9 The data received from the original clinical trial were de-identified. The Murnau study was approved by the Bavarian Medical Chamber (#2018-077).Cohort definition: Inclusion and exclusion criteriaTo be included in our study, patients needed to have blood values at three different time points as well as information on sex, age, and injury characteristics (i.e., injury severity, injury level, and baseline motor and sensory scores). Baseline was defined as the first 72 h after injury for the Sygen trial and the first 2 weeks post-injury for the Murnau study. Patients were excluded if any of these data were missing or if they had sustained a non-traumatic injury (e.g., a tumor), or had decided to withdraw their data over the course of the study.Outcome, predictor, and confounding variablesThe primary outcomes were serological markers with data available for at least 50 patients at each time point. This threshold was chosen to ensure that the model output was interpretable, statistically powerful enough to make inferences, and clinically relevant. Independent variables were time points post-injury at which serological markers were collected. As an FDA requirement for the Sygen trial, detailed information regarding routine blood chemistry was collected at admission to the trauma center (hereinafter referred to as week 0), and at 1, 2, 4, 8, and 52 weeks post-injury. The laboratory analyses were all performed by SmithKline Beecham between February 1997 and April 1993 using the available clinical machines in this time period (Table S1). In the Murnau study, information on serological markers was collected upon the request of the attending physicians (i.e., not at standardized time points). As a consequence, different numbers of blood draws were collected for each patient on different days post-injury. All laboratory analyses were performed in-house at the BGU (Berufsgenossenschaftliche Unfallklinik) Murnau. Normal ranges for the serological markers were provided by the manufacturer of the analytic devices (Table S1). Normal ranges derived from the Murnau study were also applied to the analysis of the Sygen study. The rationale for that stems from the fact that the original upper and lower bound values in Sygen are not available anymore. Potential confounders included age, sex, injury completeness (at time of injury) according to the American Spinal Injury Association (ASIA) Impairment Scale (AIS),10 level of injury (at/above T6 vs below T6), and presence or absence of polytrauma. Polytrauma was defined as significant injuries of three or more points in two or more different anatomic regions in addition to the spinal cord injury.11 In the Sygen trial, the injury severity was assessed using the Frankel Scale, whereas in the Murnau study the AIS grading scale was employed. In order to facilitate a comparison between the two data sources, we recalculated the AIS grades for all patients enrolled in the Sygen trial using the European Multicenter Study on Human Spinal Cord Injury (EMSCI) International Standards for Neurological Classification of Spinal Cord Injury (ISNCSCI) calculator (https://ais.emsci.org/).Statistical analysesTwo-way analysis of variance (ANOVA) and mixed-effects regression models were chosen for the primary analyses. These models were naturally suited to account for the longitudinal nature of the data as well as to adjust for potential confounders. Dependent variables were all serological markers that met our inclusion criteria. In the Murnau study, blood values were averaged per week, from week 0 to week 7 post-injury. In both studies, if, for a certain marker, patient, and time point, no data were available, the time point for this patient's marker was excluded. For analyses comparing both studies, we examined the percentage of deviation from the mean of the normal range, collected from the Murnau study. The rationale for this normalizing procedure was to make the data of the two cohorts comparable despite having different units. Independent variables were time post-injury, AIS grade, or level of injury, when examining data from the individual studies. When comparing the serological markers from both studies, we added the data sources as an independent variable. For mixed-effects regression models, pairwise comparisons of the different levels of the independent variable of interest were performed. Hence, significance levels were adjusted for multiple comparisons using Tukey's test, and p < 0.05 after adjustment, was regarded as statistical significance. For one-study two-way ANOVA tests, we applied Bonferroni correction for testing for six independent variables together. Thus, we adjusted p values, and p < 0.05 was regarded as statistical significance. In the same way, when comparing the two studies, no correction was applied, as only the data source was considered to be an independent variable. Thus, p < 0.05 was regarded as statistical significance. For all analyses, R Statistical Software, version 3.6.3 (running under: macOS Mojave 10.13.6), was used.Data visualizationUsing the R package Shiny and ShinyDashboard, we created an online interface to visualize the results of the current study and to interactively explore the data used for this study.Data and code availability statementAnonymized data used in this study will be made available upon request to the corresponding author and in compliance with the General Data Protection Regulation (EU GDPR). The code describing the analysis can be accessed on our GitHub repository (https://github.com/jutzca/Systemic-effects-of-Spinal-Cord-Injury).",
    "PMC8403207": "none",
    "PMC8917880": "none",
    "PMC8403189": "MethodsParticipantsThe patients with mTBI were part of the population-based Trondheim mTBI follow-up study (total n = 378), recruited from April 2014 to December 2015 at two emergency departments: a level 1 trauma center in Trondheim, Norway, and at the Trondheim Municipal Emergency clinic, a general practitioner-run, outpatient clinic.36 A total of 199 patients participated in an extended follow-up study including acute MRI. Inclusion criteria were age 16 to 59 years and having sustained a TBI,38 defined as mild per the World Health Organization Collaborating Center Task Force on Mild Traumatic Brain Injury criteria (detailed inclusion and exclusion criteria are reported in the Supplementary Material).39 Age-, sex-, and education-matched community controls (n = 78) were recruited among hospital and university staff, students, and acquaintances of staff, students, and patients. The control group was found to be comparable to the mTBI group on a broad range of personal factors.40 The study was approved by the regional committee for research ethics (REK 2013/754), and participants and parents of participants younger than 18 years gave informed consent.Magnetic resonance imagingPatients with mTBI underwent MRI on a 3T Siemens Skyra system (Siemens Healthcare, Erlangen, Germany) with a 32-channel head coil, the majority (91%) within 72 h after injury (mean 52 h ± 19 h, range 5-130 h). A radiologist and a resident in radiology reported the following MRI sequences: 1) three-dimensional (3D) T1-weighted magnetization-prepared rapid acquisition with gradient echo (MPRAGE); 2) two-dimensional diffusion-weighted imaging (DWI); 3) 3D T2 space; 4) 3D T2-weighted fluid-attenuated inversion recovery; and 5) 3D T2-weighted susceptibility-weighted imaging, previously reported in detail.37 Patients with visible traumatic intracranial lesions had complicated mTBI, while those without had uncomplicated mTBI.The DTI/DKI sequence was a single-shot balanced-echo EPI sequence acquired in 30 non-collinear directions with 3 b-values (b = 0, b = 1000 and, b = 2,000 sec/mm2). The following parameters were used: repetition time 8800 msec, echo time 95 msec, field of view 240 × 240 mm, slice thickness 2.5 mm, acquisition matrix 96 × 96. Sixty transversal slices with no gaps were acquired, giving full brain coverage. Five images without diffusion weighting were acquired to increase signal-to-noise ratio. To correct for image distortion, two additional b0 images were acquired with opposite phase encoding polarity.41 Details on DTI and DKI data processing are described in the Supplementary Material.Persistent post-concussion symptomsPPCS were assessed at 3 months after injury with the British Columbia Postconcussion Symptom Inventory (BC-PSI).42 BC-PSI consists of 13 core symptoms distributed over four symptom categories (i.e., somatic, emotional, cognitive, and sleep disturbance), and three life problems, distributed over two additional symptom categories (i.e., reduced tolerance to alcohol; preoccupation with the symptoms and fear of permanent brain damage). The respondents rate the frequency and severity of each symptom during the past 2 weeks. These scores are combined into a single score representing the frequency and severity of each symptom (range 0-4). The sum of the 13 core symptoms constitutes the total score. PPCS was defined as having ≥3 core symptoms rated at least moderate (score ≥3), or a total score of 13–52 (i.e., 52 is the highest possible score).40Estimated pre-injury intelligence and cognitive reserveThe Vocabulary subtest from the Wechsler Abbreviated Scale of Intelligence,43,44 was used as an estimate of pre-injury intelligence and a proxy of cognitive reserve45 and was administered 2 weeks after the injury. The task entails explaining the meaning of 42 words; 2 points are given for a correctly explained word and 1 point for a partly correct explanation. The Vocabulary subtest is considered an estimate of general mental ability46 and test performance has been shown to be unaffected by cognitive impairment following mTBI.47,48Statistical analysisDemographic variables were examined with t-tests, Mann-Whitney U-tests, and chi-squared tests. Voxel-wise statistical analysis of the diffusion data was performed using Tract-Based Spatial Statistics (TBSS).49 Differences in diffusion metrics between patients with PPCS, patients without PPCS, and the control group (i.e., three comparisons) were analyzed with the Randomize tool in fMRIB Software Library, a non-parametric, permutation-based method using threshold-free cluster enhancement with correction for multiple comparisons (family-wise error rate).50 A p value of <0.05, corrected for multiple comparisons, was considered statistically significant. Age, age2, sex, and scanner upgrade (due to scanner upgrade from version D13 to E11 during the inclusion period) were controlled for in all analyses. Because diffusion metrics show a non-linear association with age through adulthood (e.g., FA peaks around the age of 30), both age and age2 were included in all models.51 The lowest corrected p value and the number of significant voxels in each contrast were extracted. Eight diffusion metrics were examined: fractional anisotropy (FA), mean diffusivity (MD), axial diffusivity (AD), radial diffusivity (RD), kurtosis fractional anisotropy (KFA), mean kurtosis (Kmean), axial kurtosis (Kax), and radial kurtosis (Krad).All analyses were performed with the patients with complicated mTBI both included (the total sample) and excluded (the uncomplicated sample). Analyses also were performed with vocabulary scores included as an additional covariate, to investigate whether differences in cognitive reserve between groups affected the results.",
    "PMC8328044": "none",
    "PMC8390785": "MethodsParticipantsTRACK-TBI is a prospective, observational study that enrolled 2698 TBI patients across the life span (ages 0–99 years) and spectrum of injury from severe to mild (Glasgow Coma Scale [GCS] score 3–15), from February 26, 2014 through July 27, 2018. English- or Spanish-speaking participants were enrolled within 24 h of injury at 18 U.S. Level I trauma centers. All participants had a head computed tomography scan ordered as part of their clinical care. Full inclusion and exclusion criteria can be found on the TRACK-TBI Web page.20 Participants were followed at 2 weeks and 3, 6, and 12 months post-injury. Surviving participants ≥17 years of age with TBI were included in this analysis if at least one of the four GOSE follow-up assessments was completed and the participant had not withdrawn consent. We divided the analysis into two time periods. From February 2014 to May 2016, TBI cases were recruited from the first 11 U.S. Level 1 trauma centers that participated in the study. These participants comprise cohort 1 (n = 1261). Beginning in June 2016, seven more centers were added to the study and participants were enrolled across the 18 sites between then and July 27, 2018 (cohort 2; n = 1130).Following the study objectives, cohort 1 enrolled TBI participants across three care pathways: roughly one third who were discharged directly from the emergency department (ED); one third who were admitted to the hospital but not the ICU; and one third who were admitted to the ICU. This distribution of cases resulted in a sample with mostly milder brain injuries. For cohort 2, the study objectives shifted to preferentially enroll those with more-severe injuries. All sites continued enrollment of patients admitted to the ICU or hospital. Only 7 of the 18 sites which were participating in a magnetic resonance imaging substudy continued enrollment of participants discharged from the ED. The study was approved by the institutional review board at each site, and all participants either consented for themselves or were consented by a legally authorized representative.AssessmentsGlasgow Outcome Scale-ExtendedThe GOSE is an 8-point scale representing levels of functioning ranging from death (1) to upper good recovery (8). The assessment is based on change from the pre-injury level of functioning and is administered using a semistructured interview format.2 The GOSE interview consists of standard questions covering eight areas of function; however, the interviewer is expected to ask additional questions to glean the information required to assess limitations within a specific section. The eight sections are: 1) level of consciousness; 2) assistance within the home; 3) independence outside the home for shopping; 4) independence outside the home for travel; 5) return to work or school; 6) social and leisure participation; 7) close relationships; and 8) return to normal life, as relates to symptoms. The assessor uses the responses to assign a functional level rating of vegetative state (rating of 2), lower or upper severe disability (rating of 3 or 4), lower or upper moderate disability (rating of 5 or 6), or lower or upper good recovery (rating of 7 or 8).The overall GOSE rating is determined according to the lowest (worst) rating assigned in any section for which the response signifies a change in function from pre-injury status. All sections of the GOSE were administered, irrespective of answers provided on earlier sections, unless the participant was deceased or in a vegetative state. Participants with disturbance in consciousness were evaluated using the Coma Recovery Scaled-Revised21 to determine whether they were in a vegetative state.As discussed by Wilson and colleagues (1998),2 the GOSE can be administered either to include effects of peripheral injuries and other consequences of the injury in addition to the effects of the TBI (referred to here as GOSE-All) or by parsing the effects of the TBI only (GOSE-TBI).22 In either case, the rating reflects change from pre-injury status. Initially, TRACK-TBI considered only the effects of the TBI in the GOSE ratings. Approximately 9 months into data collection, the protocol was changed and both ratings—GOSE-All and GOSE-TBI—were obtained at each assessment. In each section, except for that assessing level of consciousness, the assessor first queried the level of functional limitation associated with the overall injury and then asked the interviewee to assess the functional limitations attributed to just the TBI. This was referred to by the TRACK-TBI study, and hereafter in this article, as the “GOSE 2-ways interview.” The lowest (worst) rating in any section that indicated a change from pre-injury function determined the overall GOSE-All rating. The overall GOSE–TBI rating was based on the lowest (worst) rating in any section attributed to only the TBI. The decision to obtain the two GOSE scores was made to allow comparison of the TRACK-TBI results with those from the longitudinal, observational CENTER-TBI study,23 which acquired only GOSE-All ratings.Patient/Surrogate interviewsAn interview completed at the time of enrollment, by the participant or their surrogate, collected pre-injury information, including work and school status and living situation.At each follow-up period, participants, or a close family member in the case of the more severely injured, completed a post-injury follow-up interview. This interview documented current status and the reason for any change from the pre-injury situation. Both interviews were created by the TRACK-TBI outcome core leadership team guided by NINDS TBI Common Data Elements.Assessor trainingBefore opening enrollment, outcome assessors from the first 11 sites received instruction in the administration of the GOSE and other outcome measures at a 2-day in-person training session convened by TRACK-TBI's outcome core leadership and conducted by appointed team members. Nine months into data collection, training was conducted by telephone to introduce the GOSE 2-ways assessment. When the seven new sites were added, another in-person training session was held for assessors from all 18 sites. The second session was designed to address problem areas in administering and scoring the GOSE that had been identified by the TRACK-TBI Outcomes Core leadership team. The Standard Operating Procedures for Outcome Assessment Manual (SOP),24 with specific guidance for the administration of the GOSE based on material codified in the Wilson and colleagues Manual published concurrently,14 was posted to the TRACK-TBI Web site and provided to assessors.All assessors joining the study at any time were required to practice administering the GOSE with mock participants. TRACK-TBI outcome assessors ranged in level of education from a bachelor's degree to PhD or MD, with a BA or MA being the most common. Many outcome assessors had previous outcome evaluation experience as well as experience in the field of TBI. Assessors submitted a video demonstration of their mock administration, which was reviewed by a central review team member (S.T., K.B.) who confirmed their competence to administer the GOSE. Thereafter, source documents (paper copies) of two cases from each assessor were reviewed, and the data, as entered into the electronic database, were double checked. Assessors were instructed to record significant information influencing the determination of a section rating on the source document. In addition to this, a text field was added to the GOSE in the data capture system, allowing this pertinent information to be available for review and remain as part of the permanent record.Random checks of ∼10% of all GOSEs administered per site were conducted by reviewing the database for logical consistency among items on the GOSE and comparing GOSE responses with the pre-injury interview and the post-injury follow-up interview(s). For example, a participant coded as currently living alone on the Patient/Surrogate interview but coded as dependent within the home on the GOSE would result in a query. The results of this database review, intended as another training opportunity, were sent to site assessors, noting any discrepancies, scoring inconsistencies, missing data, or data entry errors. Site assessors were asked to review their data, resolve the inconsistencies or errors, and make any necessary corrections. Monthly conference calls for site outcome assessors with the TRACK-TBI Outcomes Core leadership team provided continued training, with discussion of ambiguous situations and cases as well as review of training scenarios and SOPs.Curation procedureFigure 1 shows the curation process used to review GOSEs.FIG. 1.Curation procedure diagram. GOSE, Glasgow Outcome Scale-Extended.Curation of all GOSEs began ∼2 years into the study. An audit log was created within the electronic database. Beginning with the first participant and working through the data set, each GOSE assessment for every participant was reviewed. Central reviewers (K.B., J.M., and G.S.) examined the pre-injury and post-injury follow-up interviews and the GOSE for consistency in the information recorded (Fig. 1). Any apparent inconsistencies, missing data points, or unusual combinations of responses were documented within the audit log. If there were no issues, the audit log was closed. Otherwise, queries were sent to the appropriate site for assessor review. The site assessor was asked to review source documents (paper copies) for relevant notes and confirm that data entry was correct. The assessor indicated within the audit log what action had been taken after this review. The options included: 1) correction made; 2) no changes needed, correct as is; or 3) no changes, insufficient information on the source documents to make a correction.Two types of corrections could be made to the GOSE. The first was a correction to the rating in a specific section of the GOSE, for example, reduced work capacity (score = 6) changed to unable to work (score = 5). Such a change did not necessarily affect the overall rating, given that the overall rating may have been determined by another section within the GOSE that received a lower score. Changes to ratings in a specific section were tallied because the section ratings themselves have been used as outcomes.25 The second type of correction was to the overall GOSE rating(s) (GOSE-All, GOSE-TBI, or both). The final determination as to whether a correction was warranted rested with the site assessors, not the central reviewers. Review of GOSEs ranged from 6 months to 3 years after administration for cohort 1. Cohort 2 reviews occurred from days to a few months after administration and completion of data entry.Because the review process was not conducted immediately after the assessment, corrections to rating changes requiring judgment or subjective information relied on notes written contemporaneously with the evaluation by the assessor. In the case of those without documentation to justify a change in rating, the GOSE was not changed. It is important to note that all articles published by TRACK-TBI using GOSE data were submitted after the vast majority of the curation process had been completed.Common scenarios in the query process to confirm consistency in data collection across the GOSE and the interviews are presented in Boxes 1 and 2 and Supplementary Box S1.Statistical analysisThe analyses were largely descriptive. Weighted and unweighted kappa statistics were calculated to evaluate the degree of agreement between the original and post-curation scores. These analyses were performed using SAS software (version 9.4; SAS Institute Inc., Cary NC)",
    "PMC8881952": "none",
    "PMC8126422": "none",
    "PMC9360180": "none",
    "PMC8126425": "none",
    "PMC8336207": "none",
    "PMC8390784": "none",
    "PMC8309437": "MethodsA homogenous cohort of patients with ATCCS caused by spinal stenosis was admitted to the R Adams Cowley Shock Trauma Center over a 19-year period and was selected to define the effect of timing of decompression (Specific Aim # 1) on long-term neurological outcome. The study was approved by the Human Research Protection Office (HRPO) of the University of Maryland School of Medicine (IRB HP-00078395).DesignThis study was designed as a retrospective cohort study.Primary outcome measureThe primary outcome measure was the ASIA motor score at least 6 months following traumatic cervical SCI (tCSCI).Secondary outcome measureThere was no secondary outcome measure.CohortFrom 2000 to 2018, 2372 tCSCI patients were admitted to The R Adams Cowley Shock Trauma Center, of whom 2061 patients had sustained fracture dislocations and were excluded from the study. From the cohort, 311 patients had the clinical picture of ATCCS and were without mechanical instability on imaging studies (computed tomography [CT] and MRI).Inclusion criteria were1.Blunt tCSCI2.Presented as ATCCS3.ASIA motor score (AMS) ≤954.AIS grades C and D5.No mechanical instability on CT scan6.Presence of high intensity signal change on T2 weighted image (WI) or short T1 inversion recovery (STIR) images indicating evidence of tCSCI7.Presence of spinal stenosis/disc osteophyte complex8.No evidence of discoligamentous injury on MRI except for minor extension distraction9.Underwent surgery for spinal cord decompression10.Post-operative MRI indicated presence of cerebrospinal fluid (CSF) interface between spinal cord and dura indicating complete decompression11.Followed for at least 6 months after acute care discharge, in order to determine long-term AMSExclusion criteria were1.AMS 96–100 (16 patients)2.Inadequate follow-up: no follow-up (46 patients); follow-ups <6 months (103 patients)3.Inadequate decompression on postoperative MRI (24 patients)4.No postoperative MRI (12 patients)5.Death during their acute care in the hospital (6 patients)6.No medical records (3 patients)Sample sizeThis investigation was a retrospective cohort study and all the eligible 101 patients were included in the investigation.Primary and secondary survey, resuscitation, and clinical examinationPatients were transferred to The R Adams Cowley Shock Trauma Center by emergency medical technicians (EMTs)61 supine on a rigid backboard with the head and neck secured by a hard collar and chin strap. Primary and secondary examinations were performed by trauma surgeons upon arrival. Once the patients were deemed medically stable following initial resuscitation, members of the neurosurgical team (senior resident or nurse practitioners) conducted a complete neurological assessment and then presented the case to the attending neurosurgeon. Admission AMS and AIS grades were determined according to the International Standards for Neurological Classification of Spinal Cord Injury (ISNCSCI).62CT and MRIPreoperative multiplanar cervical spine CT was performed within 2–3 h of trauma,63 and multi-sequence multiplanar T2-weighted and STIR sequences were acquired within 5–7 h following trauma.17,64 We defined the morphometric measures of spinal stenosis including the number of stenotic skeletal segments, the segmental level of maximum spinal cord compression, and the maximum canal compromise (MCC). Intramedullary lesion length was measured on sagittal T2 and/or STIR MRI. Sagittal and axial T2 and STIR MRI sequences were also used to determine the extent of spinal cord decompression following surgery.65 Post-operative MRI studies were performed within a median of 53 h (mean 75 h) from injury. Decompression was defined as the presence of a CSF interface between the spinal cord and dura (either ventral, dorsal, or both) continuously from the foramen magnum to the first thoracic vertebra. Two spine fellowship-trained neurosurgeons (C.A.S. and K.M.C.) and two neurosurgeons (G.T.S. and B.A.) validated the extent of spinal cord decompression following surgery. Discrepancies were adjudicated by a consensus conference of the four neurosurgeons.64, 66 An attending trauma neuroradiologist (K.S.) and the principal investigator (PI) independently measured the intramedullary lesion length (IMLL), and the mean value was taken for statistical analysis.64Methylprednisolone protocol and blood pressure augmentationFrom 2000 to 2009, 37 of the study patients were administered methylprednisolone following SCI; 30 mg/kg within the first hour and 5.4 mg/kg/h for the next 23 h. From 2010 on, the use of steroids for SCI was discontinued (64 patients). Patients' mean arterial blood pressure (MAP) was maintained between 85 to 90 mm Hg for 7 days following trauma when medically feasible.67,68Surgical technique and timing of decompressionTwelve neurosurgeons including five spine fellowship-trained neurosurgeons performed the surgeries. Surgeries included anterior cervical discectomy and fusion (ACDF), anterior cervical corpectomy and fusion (ACCF), ACDF plus laminectomy and posterior spinal fusion (PSF), and laminectomy with PSF or laminoplasty. Post-operative CT and MRI were performed to confirm adequate hardware placement and to verify spinal cord decompression, respectively.Intensive care unit (ICU) care and long-term follow-upIn the ICU, enoxaparin (Lovenox®, Sanofi, USA) was administered 30 mg twice daily starting within 24–48 h of trauma for deep vein thrombosis (DVT) prophylaxis, with screening for DVT by duplex ultrasound when clinically indicated. Early tracheostomy for ventilator support and percutaneous gastroenterostomy for nutrition were also routinely performed when indicated, as determined by the ICU and trauma team. During the entire in-hospital stay, ISNCSCI examinations, including digital rectal examination, were performed each day to track changes in AMS and AIS grade. After discharge, patients returned to the clinic at 6 weeks, 3 months, 6 months, and 12 months (or longer) for follow-up ISNCSCI examinations, which were performed by the staff of the Department of Neurosurgery as well as by certified neurologists and rehabilitation specialists in other facilities. Median follow-up was 12 months, and the interquartile range (IQR) was 9.5 months.Statistical analysisDescriptive statistics were used to characterize the patient population. We used a t test or analysis of variance (ANOVA) to assess the association between the outcome variable; that is, the final AMS, and the categorical explanatory variables. We also used a Pearson correlation coefficient to examine the association between the outcome variable and other continuous variables. Then, all variables that were significantly associated with the outcome variable in the univariate analysis were included in a multiple regression analysis to predict the outcome variable while adjusting for time-to-surgery (as ≤24 h, 25–72 h, and >72 h) and IMLL in the model. Statistical significance was set at a 0.05 level. The statistical program of Stata/SE version 16.1 (Stata Corporation, College Station, TX) was used for all analyses.",
    "PMC8126427": "MethodsAnimals and housingAll animal procedures were approved by the Institutional Animal Care and Use Committee at the Uniformed Services University of the Health Sciences (USUHS; Bethesda, MD). Male and female mice, 8 weeks old, were obtained from Jackson Laboratories (C57BL/6J, 000664; Bar Harbor, Maine) and group-housed (4-5 per cage) in Association for Assessment and Accreditation of Laboratory Animal Care–accredited facilities with a standard 12-h light–dark cycle, with food (Harlan Teklad Global Diets 2018, 18% protein) and water available ad libitum. Animals acclimated to facilities for 7-10 days prior to baseline behavioral testing. All procedures involving rodent handling were performed by female investigators.44CHIMERA proceduresMice were randomly assigned to sustain sham procedures or four CHIMERA brain injuries, delivered at 24-h intervals. CHIMERA procedures were performed as initially described by Namjoshi and colleagues.14 Mice were anesthetized with isoflurane (3% in 100% oxygen) in a clear induction chamber; anesthesia (2.5%) was maintained via nosecone while the animal was positioned on the device. The animal was mounted in a supine position in the animal holder, with the head flat over a hole in the head plate and the body angled approximately 32°. Crosshairs across the piston hole aid in aligning the animal's head, resulting in reliable impact to the dorsal cortical region. The body was held in place on the platform with Velcro straps, allowing the head to rotate in the sagittal plane when the piston was deployed, resulting in an impact rotational injury. Instrument pressure was set at 3.8-4.46 psi to obtain a piston velocity of 5.29 m/sec, which corresponds to an energy level of 0.7 J. (Energy (J) = (1/2m) × v2, where m is the mass of the piston (0.05 kg) and v is the piston velocity.) Actual measured velocity for all impacts had an average of 5.2762, resulting in calculated energy of 0.6960 J with 2.36% coefficient of variation. Sham-treated mice underwent all procedures, including anesthesia and positioning on the device, but the impact was not delivered. The total duration of isoflurane exposure each day was approximately 4.5 min for both injured and sham-control mice.Any occurrence of apnea immediately following the impact was noted, measured, and recorded. Injured and sham-treated mice were placed in a clean cage in a supine position immediately after cessation of anesthesia, and the latency to return to a prone position was recorded as the righting reflex. All mice received acetaminophen in their drinking water beginning when they were returned to their home cages after the first procedure, continuing until 24 h following the final injury or sham procedure (1 mg/mL; approximately 200 mg/kg).Behavioral testingExperiment 1—Spontaneous activity, motor and cognitive behaviorA total of 59 mice were included in Experiment 1: Male Chimera, 15; Male Sham, 15; Female Chimera, 14; and Female Sham, 15. Open field (OF), rotarod, y-maze (spontaneous alternation test, working memory) and Morris water maze (MWM, spatial learning and memory) testing was performed as previously described.45,46 Body weights were measured weekly. Baseline OF measurements were taken approximately 4 days prior to injury procedures, and OF behavior was assessed on Days 1, 7, 14, and 21 post-injury. The OF apparatus (Stoelting Co.) was a 40 cm × 40 cm arena with opaque black walls approximately 40 cm high (∼ 5 Lux). Each arena had an overhead camera connected to a computer with Any-Maze software (Stoelting Co.) that tracked movements of the mice during a 20-min testing session. Measures recorded included total distance traveled, time spent in an immobile state (defined as 70% of the animal remaining motionless for at least 2 sec), and movement speed while mobile. One female sham mouse was excluded from all OF analysis due to abnormally high spontaneous activity levels (total distance traveled) during baseline testing (9.0 standard deviations [SD] above the group mean).Mice were trained to perform on an accelerating rotarod (4-60 rotations/min over 3 min) for 3 days prior to injury.46 The latency to fall from the rod or the time at which the mouse clung to the rod for three consecutive rotations was recorded and averaged for three trials each day. Performance on the 3rd training day was recorded as the baseline value, and post-injury behavior was assessed on Days 1, 7, 14, and 21. Rotarod testing on post-injury days was performed following open field assessment.Hippocampal-dependent working memory was assessed on Day 10 following CHIMERA injuries by testing spontaneous alternation behavior in the y-maze.45 The apparatus (Stoelting, CO) consisted of three arms (36 cm long with 16 cm high walls) at a 120° angle to one another, meeting at a central triangular zone. Testing was performed at approximately 15 Lux. Mice were individually placed at the end of a randomly chosen arm, and the mouse was free to explore all arms during a 5-min testing session. Objects around the room provided spatial cues. Movements of the mice were recorded by an overhead camera and entries to the arms were later scored by an observer blinded to the injury condition of the animal. A mouse with intact working memory is expected to display spontaneous alternation behavior, visiting all three arms in alternation, not returning to either of the arms most recently explored. An alternation was counted when the mouse entered the three arms consecutively, and percent correct alternation was calculated as 100 × totalnumberofalternationstotalarmentries−2 .Hippocampal-dependent spatial learning and memory was tested in the Morris water maze (MWM) on Days 24-37 following CHIMERA injuries.45 Spatial learning trials were conducted for 4 days on Days 24-27 following injuries with a probe trial conducted 24 h later (Day 28). Four days of reversal learning trials began on Day 31, and 24 h following completion a reversal probe trial was conducted. Finally, 2 days later (37 days following injuries), mice underwent four visible platform trials. The MWM apparatus was a white circular tank (122 cm diameter) filled with water (21 ± 1°C) to a depth of about 30 cm. A round transparent platform (11 cm diameter) was submerged just below the surface of the water approximately 15 cm from the edge of the maze. Diffuse room lighting provided illumination of approximately 60 Lux. An overhead camera connected to a computer with Any-Maze software recorded movements of the mice during testing; within the software, the circular maze was divided into four equal quadrants.Four trials were performed on each learning day, with an inter-trial interval of 3-4 min. The animal was placed, facing the wall of the maze, at a different start position along the perimeter of the tank for each trial, and the order of the start positions was varied each day. Mice were allowed 60 sec to find the hidden platform using spatial cues (large black and white geometric shapes on the walls), after which it remained on the platform for 15 sec. If the mouse did not find the platform in the allotted time, it was gently guided to the platform, allowed to remain there for 15 sec, and assigned 60 sec as the latency score for that trial. Following each trial, mice were gently removed from the maze, towel-dried, and placed into a heated cage. The software recorded the latency to find the platform, distance swam to the platform, and the swimming speed, and these measures were averaged over the four trials each training day.The day after the final training trials (Day 28 following injuries) a single probe trial was conducted in which the platform was removed from the maze. The mouse was placed in the maze directly opposite the location in which the platform had been formerly located, facing the wall, and allowed a 60-sec swim. The software recorded the time in which the animal spent in the northwest (NW) quadrant (that previously housed the platform) and the number of times the mouse crossed the previous exact location of the platform.Beginning on Day 31 post-injury (3 days following the probe trial), reversal learning trials began. These trials were identical to the original spatial training trials on Days 24-27, except the hidden platform was moved to the opposite (southeast; SE) quadrant. The day following completion of reversal training trials (post-injury day 35), a reversal probe trial in which the platform was removed from the maze was performed.Four visible platform trials were conducted two days following the reversal probe trial (Day 37 following injury). A highly visible (patterned) flag was secured to the platform, placed in the center of the maze, and each mouse underwent four trials. A different start position was employed for each trial, and the software recorded the latency to find the platform and the distance swam to the platform.Experiment 2—Trace fear conditioningThe TFC paradigm was employed in an additional 69 mice as a separate assessment of hippocampal-dependent learning.47–50 Mice (Male CHIMERA, 16; Male Sham,14; Female CHIMERA, 22; Female Sham, 17) were tested on Days 24-26 following CHIMERA or sham procedures. During conditioning on the first day, mice were placed in Plexiglas fear conditioning chambers (17 cm × 17 cm, ∼5 lux; Ugo-Basile, Varise, Italy) with a metal rod floor, within sound-attenuating and light-tight cubicles. Salient black and white checkerboard or striped walls provided visual cues, and odor cues were provided with mint or lemon extract. Following a 3-min acclimation period, the animals were presented with a 70 dB white noise conditioned stimulus (CS), 20 sec in duration. After a 20 sec delay, the auditory stimulus was followed by a foot-shock, 0.6 mA and 2 sec in duration. The noise-shock pairing was repeated three more times, with intervals between the shock and next CS 210 sec, 150 sec, and 270 sec, for a total of four pairings. The animals remained in the chambers for 1 min following the final shock. To reduce stress for un-tested animals, mice were placed into holding cages following conditioning until all mice from an individual housing cage had completed testing.The tone test was performed the day following conditioning. The chamber was altered with modified visual, light, tactile and odor cues. After a 3-min baseline, mice were presented with the 20-sec white noise CS (70 dB), followed by an inter-tone interval of 20 sec. The CS was repeated four more times, for a total of five presentations of the noise and inter-trial interval. The amount of time mice spent freezing was recorded by Any-Maze software (Minimum freeze duration: 250 msec; Freezing on threshold: 30 (no units); Freezing off threshold: 40 [no units]). Freezing detection is performed by Any-Maze by analyzing movement throughout the apparatus, taking into account that noise will be present, such as flickering of individual video pixels and breathing of the animal.On the 3rd day, the contextual exposure test was performed with contextual conditions in the testing chamber identical to what they were during conditioning on the 1st day. Mice were placed in the chamber, and the amount of time spent freezing during a 5-min test session was recorded by Any-Maze software.Histology and immunohistochemistryFollowing behavioral testing, 37 days following the final injury, mice were deeply anesthetized (60 mg/kg ketamine, 60 mg/kg xylazine, intraperitoneally) and transcardially perfused with 0.1 M phosphate buffer (PB) followed by 4% paraformaldehyde (PFA) in 0.1 M PB. Brains were removed and post-fixed overnight (4% PFA in 0.1 M PB), then transferred to 20% sucrose (in 0.1 M phosphate buffer) for cryoprotection. Following at least 24 h of cryoprotection, brains were frozen in dry ice powder and stored at -80°C.Six brains from each injury and sex group (three from Experiment 1 and three from Experiment 2) were randomly selected and processed for hematoxylin and eosin (H&E), glial fibrillary acidic protein (GFAP), and parvalbumin staining by FD NeuroTechnologies, Inc. (FDN; Columbia, MD). Serial cryostat sections (30 μm) were taken coronally from approximately bregma -0.94 to -4.16 mm.51 Sets of sections at 210-μm intervals were processed separately for H&E, GFAP and parvalbumin. The first set of sections was mounted on Superfrost Plus microscope slides (Thermo Scientific, Portsmouth, NH), and stained with FD H&E solutionTM (FDN). The second and third sets were processed for GFAP and parvalbumin-immunoreactivity, respectively.After inactivating endogenous peroxidase activity with 0.6% H2O2, sections were incubated free-floating at 4°C for 43 h in 0.01 M phosphate-buffered saline (PBS, pH 7.4) with 1% normal donkey serum (Jackson ImmunoResearch, West Grove, PA), 0.3% Triton X-100 (Sigma, St. Louis, MO) and either rat monoclonal anti-GFAP immunoglobulin G (IgG; 1:20,000; Cat. #: 130300, Invitrogen, Carlsbad, CA) or rabbit polyclonal anti-parvalbumin IgG (1:20,000; Cat. #: ab11427, Abcam, Cambridge). The immunoreaction product was then visualized with the Vectastain Elite® ABC kit (Vector Lab., Burlingame, CA) according to the avidin-biotin complex method of Hsu and colleagues.52 Briefly, sections were incubated in PBS-containing biotinylated goat anti-rat (for GFAP sections) or anti-rabbit (for parvalbumin sections) IgG, normal goat serum and Triton-X for 1 h and then in PBS containing avidin-biotinylated horseradish peroxidase complex for 1 h, followed by incubation of the sections in 0.05 M Tris buffer (pH 7.2) containing 0.03% 3′,3′-diaminobenzidine (Sigma) and 0.0075% H2O2 for 5 min. After thorough rinsing in distilled H2O, sections were mounted on slides, dehydrated in ethanol, cleared in xylene, and cover-slipped in Permount® (Fisher Scientific, Fair Lawn, NJ). Unless otherwise noted, all steps were performed at room temperature and followed by washes in PBS.An additional 5-6 brains from each injury and sex group (approximately equal numbers from Experiments 1 and 2) were processed at USUHS for silver staining. Brains were sectioned (30 μm) with a sliding microtome and sections were stored at -20°C in cryoprotectant until processing. Following seven days of incubation in PFA (4%) in 0.1M PB at 4°C, silver staining was performed employing FD NeuroSilverTM Kit II, following the manufacturer's instructions.All slides were scanned with a Zeiss AxioScan Z1. Zen 2.5 software (blue edition, ©Carl Zeiss Microscopy) was employed to capture regions of interest (ROIs) from sections beginning at approximately bregma -1.50 (Franklin & Paxinos): GFAP: bilateral parietal cortex (pCTX), corpus callosum (CC), bilateral optic tracts (OTs), bilateral hippocampus (HP), bilateral fimbria of the hippocampus (FI); parvalbumin (pCTX, HP, bilateral amygdala (AMY); silver stain (CC, FI, OT, cerebral peduncles (CP; Supplementary Fig. S1). H&E and additional GFAP and parvalbumin sections were analyzed from somatosensory and motor cortex (smCTX; from close to the impact site, beginning at approximately bregma -0.70). Images of ROIs for GFAP and parvalbumin-stained sections were imported into ImageJ software for further processing. pCTX and smCTX were analyzed in 500 μm × 500 μm regions, 1000 μm from midline; the CC, OTs, and FIs were analyzed in 800 μm × 600 μm, 350 μm × 350 μm, and 250 μm × 250 μm regions, respectively.The percent area stained of each ROI was determined for GFAP-stained black/white images employing the threshold feature after the ROI was manually selected, and the ratio of area of positive signal to the total area is expressed as the percent area stained. Parvalbumin-stained images were analyzed similar to methods previously described.39 The particle analysis feature of ImageJ was employed to count cells on thresholded, black/white samples. Values for GFAP- and parvalbumin-analyzed slides were typically averaged across three sections per animal, approximately 210 μm apart.Silver- and H&E-stained images are described qualitatively. All image analyses were performed by an investigator blinded to all experimental conditions of the animals from which the sections were taken.Statistical analysisStatistical analyses were performed with SAS Studio 3.8 (SAS Institute Inc., Cary, NC, USA) and SPSS (version 21; IBM SPSS Statistics, Armonk, NY). Righting reflexes were analyzed by Kruskal-Wallis tests performed for each injury day followed by Dunn-Bonferroni-corrected post hoc multiple comparisons (SPSS). Behavioral measures recorded at multiple time-points (OF, rotarod, MWM training data) were analyzed in mixed models with Injury and Sex as fixed factors and Day as a repeated measure. Data from standard and reversal trials in the MWM were analyzed separately. Latency and distance traveled to platform from visible platform trials in the Morris water maze did not meet homogeneity of variance requirements as assessed with Levene's homogeneity of variance test; these values were transformed to natural log values prior to analyses. Two-way analyses of variance (ANOVAs; Injury × Sex) were performed for freezing during TFC for the baseline periods, and for the total amounts of freezing during tone and trace periods separately. Immunohistological (GFAP and parvalbumin) data were analyzed with ANOVAs with Sex and Injury as fixed factors and Side (e.g., AMY, OT) and/or Subregion (i.e., HP) as repeated measures). Interaction effects were followed up by Bonferroni-corrected planned contrasts (t-tests). Where appropriate, following significant main effects or planned contrasts, Cohen's d effect size was calculated as μ1−μ2spooled, where spooled = s12+s222 .Figures were designed with Microsoft Excel 2016 and Daniel's Excel XL Toolbox 7.34. Unless indicated otherwise, data presented in figures represent the mean ± standard error of the mean.",
    "PMC8785718": "none",
    "PMC8785754": "MethodsThe proposed scoping review was conducted following the JBI methodology for scoping reviews.10Inclusion criteriaParticipantsStudies of adult and adolescent (>15 years old) patients were included. All studies of pediatric patients (<15 years old) were excluded.ConceptThe concept of interest for this scoping review was studies of SAH secondary to TBI, where isolated TSAH (iTSAH) refers to the presence of SAH in the absence of any other traumatic radiographic intracranial pathology, and TSAH refers to the presence of SAH with the possibility or presence of additional traumatic radiographic intracranial pathology. Central TSAH refers to SAH present in the Sylvian fissures or subarachnoid cisterns. All studies focused on non-TSAH were excluded.ContextThe review was limited to studies conducted between 2005 and 2020.Search strategyThe search strategy aimed to locate both published and unpublished studies. An initial limited search of MEDLINE and Scopus was undertaken to identify articles on the topic. The text words in the titles and abstracts of relevant articles and the index terms used to describe the articles were used to develop a full search strategy for PubMed, MEDLINE, and Scopus. A full search strategy for MEDLINE is detailed in Appendix I. In the second phase of the search, the search strategy was adopted to search EMBASE, Web of Science, and EBSCO. The reference lists of selected studies were screened for additional studies during the third phase of the search.Studies published in English, Spanish, and French between the years 2005 and 2020 were included.Information sourcesThe databases searched included PubMed, Scopus, Embase, Web of Science, EBSCO, and MEDLINE.Types of sourcesThis scoping review considered experimental and quasiexperimental study designs, including randomized controlled trials, nonrandomized controlled trials, before and after studies, and interrupted time-series studies. Analytical observational studies, including prospective and retrospective cohort studies, case-control studies, and analytical cross-sectional studies, were considered inclusion. This review also considered descriptive observational study designs, including case series, individual case reports, and descriptive cross-sectional studies for inclusion. Also, systematic reviews that met the inclusion criteria were considered. Text and opinion articles were also considered for inclusion in this scoping review.Study/source of evidence selectionFollowing the search, all identified citations were collated and uploaded into EndNoteX9 (Clarivate Analytics, Philadelphia, PA). The citations were then imported into Covidence online software (Veritas Health Innovation, Melbourne, Australia) for screening. Two independent researchers (DG and LF) examined titles and abstracts for inclusion. The full texts of selected studies were retrieved and assessed. Full-text studies that did not meet the inclusion criteria were excluded, and the reasons for exclusion are listed in the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) flow diagram (Fig. 1). Any disagreements that arose between the researchers during either title and abstract screening or full-text screening were resolved through discussion. Included studies underwent a process of data extraction. The results of the search are presented in the PRISMA flow diagram.FIG. 1.Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) flow diagram.DataData extractionData were extracted from the included studies by a reviewer and verified by a second reviewer using a data extraction tool developed in Covidence. The data extracted included study aim, country, methodology, length of study, sample size, population characteristics, outcome measures, a summary of findings, and conclusion and future directives. Extracted data are available in Supplementary Data 2, Table 3.Data synthesisStudies were summarized in tables, graphs, and narratively.",
    "PMC8672110": "none",
    "PMC8785712": "none",
    "PMC8390772": "none",
    "PMC8785717": "none",
    "PMC8126426": "none",
    "PMC8328046": "none",
    "PMC8672103": "none",
    "PMC8219192": "none",
    "PMC8309435": "MethodsParticipants and study designThis phase 2b/3, randomized, double-blind, placebo-controlled, multi-center study examined the efficacy and safety of VX-210 treatment (Fig. 1). Participants were enrolled at 28 sites in the United States and five sites in Canada. The study included male and female patients, 14–75 years of age (inclusive), with acute traumatic SCIs, C4–C7 (motor level) on each side, and ASIA Impairment Scale (AIS) Grade A or B. Patients with AIS Grade A and a C4 motor level on each side were required to have ≥1 point of motor activity between C5 and T1 on ≥1 side; patients with AIS Grade B and a C4 motor level on each side were required to have ≥1 point of motor activity between C5 and C7 on ≥1 side.3 Eligible patients had a pre-operative computed tomography (CT) and/or magnetic resonance imaging (MRI) scan and were scheduled to undergo spinal cord decompression/stabilization surgery within 72 h after injury. Patients with a body mass index ≥40 kg/m2, who were pregnant or breastfeeding, or who had an acute SCI from a gunshot or penetrating/stab wound, non-traumatic SCI, brachial plexus injury, complete spinal cord transection, or multi-focal SCI were excluded. Additional key exclusion criteria included:FIG. 1.Study design. The VX-210 (3-mg) treatment arm is not reflected in this schematic.≥1 upper-extremity muscle group untestable during International Standards for Neurological Classification of Spinal Cord Injury (ISNCSCI) screening examination;Altered mental capacity precluding reliable ISNCSCI examination;Inability to undergo decompression/stabilization surgery within 72 h after injury;Participation in another clinical study for acute SCI without sponsor approval;Known immunodeficiency, including human immunodeficiency virus or use of immunosuppressive or cancer chemotherapeutic drugs;History of an adverse reaction to a fibrin sealant or its components; andAny significant medical or psychiatric comorbidities that significantly interfere with study enrollment, outcomes, or assessments, as judged by the investigator.Patients were randomized to receive a single 9-mg dose of VX-210 in fibrin sealant or placebo (buffer solution) in fibrin sealant at a 1:1 ratio with goal enrollment of ∼100 patients. Assuming that patients in the 9-mg VX-210 group had a 4-point greater improvement in upper-extremity motor score (UEMS) than patients in the placebo group, with a standard deviation (SD) of 6.0, ∼50 patients per group would provide ≥80% power to detect a statistically significant treatment effect at 6 months. Anticipated withdrawal of 10% of patients before the 6-week follow-up assessment was also accounted for in the sample-size calculation. Randomization was stratified by age (<30 vs. ≥30 years of age) and AIS grade (A vs. B with sacral pinprick preservation vs. B without sacral pinprick preservation). A third treatment group receiving 3 mg of VX-210 was initially included in the protocol, but was subsequently removed in April 2017 through a protocol amendment to accelerate completion of the trial and maximize target engagement. The higher dose, 9 mg, was chosen to maximize target engagement because the patient numbers in the cervical SCI cohort of the previous study were too small for a true dose-response relationship to be assessed.5Patients were followed up for up to 12 months after treatment. At specified time points, patients were evaluated for medical, neurological, and functional changes, and serum was collected for pharmacokinetics (PK) and immunological analyses. An interim futility analysis was conducted when ∼33% of enrolled patients had completed the 6-month follow-up visit. The study was planned to be stopped for futility if conditional power13 was <10.6% or the observed primary end-point treatment effect size was <1.19. The study was ended prematurely because of low conditional power after the pre-defined efficacy-based interim futility analysis was completed. Patients who were prematurely terminated from the study were required to complete an early termination visit, at which efficacy and safety assessments were performed. If a specific study visit (e.g., 6-month follow-up) was the closest to the early termination visit among all the study visits, then the assessments from the early termination visit were assigned to the corresponding study visit for analysis purposes and used in the final analysis, which was conducted after study closure.Dose and drug deliveryVX-210 was administered topically in a fibrin sealant to the dura mater (extradural surface) of the spinal cord. The one-time dose of VX-210 or placebo was administered by a surgeon directly to the dura mater of the spinal cord at the site of injury during decompression/stabilization surgery that commenced within 72 h after SCI.Outcome measuresThe primary efficacy end-point was the change in UEMS from baseline at 6 months after treatment. Secondary objectives included assessments of sensation and motor activity, as well as improvements in daily function based on analyses of the activities of daily living and requirements for attendant care. Secondary end-points included the following: Spinal Cord Independence Measure (SCIM) III self-care subscore at 6 months14;Capabilities of Upper-Extremity Test (CUE-T) score at 6 months. CUE-T is an evaluation of a patient's ability to perform specific functional movements or tasks with the arms and hands15;Graded Redefined Assessment of Strength, Sensibility, and Prehension (GRASSP) quantitative prehension score at 6 months. GRASSP is an assessment of a patient's ability to perform specific functions with the arms, hands, and fingers16;AIS grade conversion from baseline at 6 months;Motor-level change from baseline at 6 months; andPK parameters of VX-210.Safety and adverse eventsSafety evaluations included AEs, vital signs, electrocardiograms (ECGs), clinical laboratory tests (i.e., serum chemistry, hematology, coagulation, and urinalysis), physical examinations, surgical-site examinations, and immunogenicity measures. Safety and tolerability data were reviewed by an independent data monitoring committee to ensure the safety of enrolled patients.Statistical analysisStatistical analysis was performed using SAS® Software (Version 9.4; SAS Institute Inc., Cary, NC). Categorical variables were summarized using counts and percentages, and continuous variables were summarized by means and SDs. Descriptive summaries of demographics and baseline characteristics, primary efficacy analysis, and secondary efficacy analysis were performed for randomized patients who received the study drug or placebo. Descriptive summaries for safety were performed for all patients who received the study drug or placebo. The primary efficacy analysis was based on a mixed-effects model for repeated measures (MMRM). The model included the change from baseline in UEMS at 6 weeks, 3 months, 6 months, and 12 months after treatment as the dependent variable; treatment, visit, and treatment-by-visit interaction as fixed effects; and subject as a random effect, with adjustment for age and AIS grade at baseline. With use of the MMRM and the assumption that unobserved values are missing at random, no missing data were explicitly imputed. Secondary efficacy end-points were summarized descriptively. The 3-mg VX-210 treatment group was not used in the statistical modeling, but was included in the safety reporting.EthicsThe study was conducted in accordance with the International Conference on Harmonization Guideline for Good Clinical Practice, the ethical principles in the Declaration of Helsinki, and local laws and regulations. An institutional review board or independent ethics committee provided approval for each participating site. All participants (or their legally appointed and authorized representative) provided informed consent, and assent if applicable.",
    "PMC8881953": "none",
    "PMC8219199": "none"
}