{
    "PMC4939445": "none",
    "PMC4860661": "MethodsParticipantsTBI participants were recruited from four pediatric intensive care units (PICUs) located in Level 1 trauma centers in Los Angeles County. In these institutions, patients with msTBI are routinely admitted to the PICU. A study representative discussed the goals of the study with the parents of patients, gave them an institutional review board-approved brochure about the study, and obtained permission for the investigators to contact them after discharge from the medical center. Thirty-five percent of patients whose parents agreed to be contacted while the child was in the PICU participated in this study. Of 124 families contacted at the PICUs, 27 were lost to contact (kept canceling/rescheduling), 21 did not qualify because they did not meet criteria (Glasgow Coma Scale [GCS] score19 >12, English skills not sufficient, attention deficit hyperactivity disorder [ADHD], learning disability, braces, etc.), 26 were not interested, 48 are participating, and 2 are interested, pending scheduling. Healthy controls, matched for age, sex, and educational level, were recruited from the community through flyers, magazines, and school postings. Several participants were only scanned in the chronic phase, whereas a few additional participants scanned in the post-acute phase (not included in the numbers above) were scanned outside our established 1–6 month time window, so were not included in this analysis. For those participants who completed the longitudinal assessment, the chronic assessment was completed approximately 12 months after the post-acute assessment. Demographics of the participants included in cross-sectional analyses of the post-acute and chronic phases are presented in Table 1. The injury mechanisms for our TBI group were as follows, out of 36 total injured participants: 12 motor vehicle accident (MVA) struck as a pedestrian, 6 MVA-passenger, 7 skateboard, 3 scooter, 2 bike, 1 blunt head trauma from sports, 1 assault, 1 skiing, 1 fall from ladder, 1 uncategorized blunt head trauma, and 1 uncategorized skull fracture. The demographic information from our sample is consistent with the existing epidemiological information on moderate-severe pediatric/adolescent TBI, both in the male to female ratio and in the types of mechanisms of injury.20 In our post-acute sample, the average GCS score (initial GCS upon hospital admission) was 8.75 (SD = 3.7), 18% of participants had neurosurgery, and 18% had evidence of increased intracranial pressure (ICP) on computed tomography (CT). In our chronic sample, the average GCS score (initial GCS upon hospital admission) was 9.33 (SD = 3.8), 38% participants had neurosurgery, and 19% had evidence of increased ICP on CT.Table 1.Demographic Information Post-acuteChronic TBIControlTBIControlN36351822Age14.1 (2.7)14.8 (2.8)15.8 (2.6)16.2 (3.2)M/F26/1023/1213/515/7ICV (cm3)1940 (63)1945 (68)1957 (82)1925 (62)Demographic information on the participants. Information is listed for both the post-acute phase (1–6 months post-injury), and the chronic phase (13–19 months post-injury). We list the number of TBI and control participants in each phase, the male/female ratio, the average age of these groups (and standard deviation), and the ICV (intracranial volume, in cm3).TBI, traumatic brain injury.In this study, we focus on cross-sectional analyses. Longitudinal analyses will be a focus of future studies as children continue to return for their follow-up visits. Thirty-three of the participants in the chronic phase completed the post-acute assessment prior. Seven of the chronic participants were not enrolled in time for a post-acute assessment, or did not complete magnetic resonance imaging (MRI) at time 1. The majority of participants in the post-acute phase have returned or will return for their time 2 follow-up, but several participants have not continued in the study, as detailed in our earlier article.21 The most frequent reasons for leaving the study were that the participants no longer met criteria or moved out of the area; there was no systematic bias introduced through these non-returns.Inclusion criteria1) non-penetrating msTBI (intake or post-resuscitation GCS score between 3 and 12); 2) 8–19 years of age; 3) right-handed; 4) normal visual acuity or vision corrected with contact lenses/eyeglasses; and 5) English skills sufficient to understand instructions and be familiar with common words (the neuropsychological tests used in this study presume competence in English).Exclusion criteria1) history of neurological illness, such as prior msTBI, brain tumor, or severe seizures; 2) motor deficits that prevent the subject from being examined in an MRI scanner (e.g., spasms); 3) history of psychosis, ADHD, Tourette's syndrome, learning disability, mental retardation, autism, or substance abuse. These conditions were identified by parental report and are associated with cognitive impairments that might overlap with those caused by TBI. Participants were excluded if they had metal implants that prevented them from safely undergoing an MRI scan.Scan acquisitionParticipants were scanned on 3T Siemens Trio MRI scanners (Siemens Healthcare GmbH, Germany) with magnetization-prepared rapid gradient echo imaging (MPRAGE). The T1-weighted images were acquired with the following acquisition parameters: GRAPPA mode; acceleration factor phase encoding (PE) = 2; repetition time (TR)/echo time (TE)/T1 = 1900/3.26/900 msec; field of view (FOV) = 250 × 250 mm; an axial plane acquisition with isotropic voxel size = 1 mm, flip angle = 9 degrees.Scan comparisonPartway through the study, scanning moved from the UCLA Brain Mapping Center (BMC) to the Staglin IMHRO Center for Cognitive Neuroscience (Staglin). Both scanners were 3T Siemens Trio scanners, and the protocol was maintained. In the post-acute phase, 29 participants were scanned at BMC and 42 at Staglin. In the chronic phase, 9 participants were scanned at BMC and 31 at Staglin. To determine that this scanner change did not introduce bias into our data, we scanned 6 healthy adult volunteers at both the BMC and Staglin centers, 1.5 months apart. We then assessed possible scanner effects based on the T1-weighted image pairs. Extensive details of this process can be found in our prior article.21 For the T1-weighted images, scan comparisons revealed no detectable pattern in the difference between the intensity correction fields above noise, except in the cerebellum, where there appeared to be scanner-induced differences in image intensity even after N3 (intensity non-uniformity) correction (http://www.itksnap.org). For this reason, the cerebellum was masked out of the analyses presented in this article.Cognitive measuresParticipants completed a battery of cognitive tests at both time 1 and time 2. To capture overall ability, a performance index was generated based on the linear combination of the following age-based standardized or scaled measures: 1) Processing Speed Index from the Wechsler Intelligence Scale for Children, 4th ed. (WISC-IV)/Wechsler Adult Intelligence Scale, 3rd ed. (WAIS-III)22; 2) Working Memory Index from the WISC-IV/WAIS-III22; 3) Trials 1–5 from the California Verbal Learning Test-Children's Version, 2nd ed. (CVLT-C/II)23; and 4) Trails 4 from the Delis-Kaplan Executive Function System (D-KEFS).24 These measures assess cognitive domains most sensitive to the effects of TBI.25 The WISC and WAIS-based Processing Speed Index comprised the Coding and Symbol Search subtests. For the Working Memory Index, the Digit Span and the Letter-Number Sequencing subtests were included. The CVLT (child or adult version) Trials 1–5 score assesses verbal learning and short-term memory. Condition 4 of the Trail Making Test was a measure of switching attention. A series of principal components analyses confirmed these measures share sufficient common variance in both children with TBI and healthy controls.Tensor-based morphometryEach subject's T1-weighted anatomical data was N3-corrected using c3d (http://www.itksnap.org) to correct for intensity inhomogeneities. Volumes were then automatically skull-stripped using Brainsuite (http://brainsuite.org) and these masks were manually edited by a trained neuroanatomical expert (ELD and JVR). We used a study-specific registration template, motivated by previous studies finding that this leads to better registration results. We chose a healthy control male, aged 14.2 years (the average for our sample at time 1) with a visually normal T1-weighted scan to initialize the linear registration. This examplar subject was registered to the international consortium for brain mapping (ICBM) template using the fsl tool flirt (http://fsl.fmrib.ox.ac.uk), using 7 degrees of freedom (DOF) registration, with trilinear interpolation, and using mutual information as the similarity function for alignment. Following this, each subject's masked, non-uniformity (NU)-corrected T1-weighted image was registered to the subject-template using iterative 6, 7, and 9 DOF registration, with concatenated transformation files so that only one resampling step was run. This protocol was modified for this dataset from the original protocol.26, 27At this point, we created a minimal deformation template (MDT) from the healthy controls (19 female/23 male). The MDT is the template that deviates least from the anatomy of the subjects, with respect to a mathematically defined metric of difference, and, in some circumstances, using a MDT can improve statistical power.28 The MDT serves as an unbiased registration target for non-linear registrations.Next, each subject's aligned T1s were non-linearly aligned to the MDT template, using an inverse consistent elastic-model registration algorithm (32 fast fourier transform [FFT] × 300 iterations).29 The inter-subject displacement vector field, obtained from this step, was then applied to transform the Jacobian map of each subject to the brain coordinates defined by the MDT. Spatial normalizations among different brains enable regional comparisons and intergroup statistical analyses.Group comparisonWe ran voxel-wise linear regression testing for group differences, including age, sex, scanner, and intracranial volume (ICV) as covariates. The 9 DOF linear registration that is part of our processing protocol accounts for differences in brain scaling, thus removing much of the effect of ICV, but we still included it as a covariate. This was run separately for the post-acute and chronic data. Results were corrected for multiple comparisons using searchlight FDR30 across the brain (q < 0.05). We tested the voxel-wise Jacobian maps for associations with our summary cognitive score with linear regression, covarying for age, sex, scanner, and ICV, both across all subjects (for which we also covaried for group) and within TBI only. We also tested the Jacobian maps for associations with GCS score upon hospital admission.",
    "PMC4744888": "none",
    "PMC4827290": "none",
    "PMC4722602": "none",
    "PMC4892232": "none",
    "PMC4651044": "none",
    "PMC4722554": "none",
    "PMC4892197": "none",
    "PMC6445177": "none",
    "PMC4638208": "MethodsEthics statementAll methods and data are reported with consideration for the guidelines provided by Animals in Research: Reporting in Vivo Experiments (ARRIVE) and Minimum Information About a Spinal Cord Injury Experiment (MIASCI).28,29 Further, we certify that all applicable institutional and governmental regulations concerning the ethical use of animals were followed during the course of this research. Animal experiments were performed under a protocol approved by the Institutional Animal Care and Use Committee of the University of Maryland, Baltimore and in accordance with the relevant guidelines and regulations as stipulated in the United States National Institutes of Health Guide for the Care and Use of Laboratory Animals. All efforts were made to minimize the number of animals used and their suffering.SubjectsThese experiments were conducted on new groups of animals distinct from those previously reported from this laboratory. In all, 35 female Long-Evans rats (ages 10–12 weeks; 200–225 g; Harlan, Frederick, MD) underwent SCI (see below for injury details) and were assigned to one of four groups: no treatment after injury (10 rats); riluzole (10 rats); hypothermia (eight rats); or glibenclamide (seven rats). All treatments were started 4 h after injury (see treatment details below). Survivors were maintained for six weeks after injury, during which they underwent various evaluations for well-being and for neurological function, and after which they were euthanized to measure lesion volumes.Sample size calculationWe based our sample size calculation on a previous study30 that used the same model of SCI and compared riluzole and glibenclamide, except that in the previous study the impact force was greater (30 vs. 25 mm drop of a 10 g weight), and the doses of the two drugs were lower. In that study, mean lesion volumes were 2.2 and 1.2 mm3 for riluzole versus glibenclamide (standard deviation, 0.6 mm3). These values yield an effect size (Cohen's d) of 1.7. Sample size calculation for a two-sample comparison (α=0.05; two-tailed), an effect size of 1.7, and a power of 80%, indicated a minimum sample size of seven per group. In order to maintain a balanced design for the analysis of long-term outcomes, the number of animals in each group was increased, commensurate with early mortality.Rat model of SCIA unilateral impact to the cervical spinal cord at C7 was calibrated to produce ipsilateral but not contralateral primary hemorrhage.12,25 Rats were anesthetized (ketamine, 60 mg/kg plus xylazine, 7.5 mg/kg, intraperitoneally [IP]) and the head was mounted in a stereotaxic apparatus (Stoelting, Wood Dale, IL). Using aseptic technique and magnification (Zeiss operating microscope with co-axial lighting; Thornwood, NY), the spine was exposed dorsally from C3 to T3 via a 3 cm midline incision and sub-pereosteal dissection of the paraspinous muscles. The ear bars were removed and the animal was repositioned so that it was supported from the spinous process of T2 (Spinal Adaptor; Stoelting) and the snout. At C7, the spinous process, part of the right lamina, the entire left lamina and the dorsal half of the left pedicle were removed using a 1.9-mm diamond burr (RS-6280C-6; Roboz Surgical Instrument Co., Inc., Gaithersburg, MD) and a high-speed drill, with care taken to avoid mechanical and thermal injury to the underlying dura and spinal cord. The dura was exposed by sharply removing the interlaminar ligaments rostral and caudal to the lamina of C7 and any remaining ligamentum flavum. The guide tube containing the impactor (1.55 mm tip diameter, 57 mm length, 1.01 g) was angled 5° medially. Using the manipulator arm of the stereotaxic apparatus, the impactor was positioned on the dura mater near the left C8 nerve root. As previously,12,25 the caudal edge of the impactor was placed in line with the caudal edge of the C8 nerve root at the axilla, and the medial edge of the impactor was placed 0.3 mm medial to the dorsolateral sulcus. The impactor was activated by releasing a 10 g weight from a height of 25 mm inside the guide tube. The impact caused an immediate, forceful flexion of the trunk and 70–90° flexion of the ipsilateral knee, which had been extended before impact, and resulted in a hemorrhagic contusion evident on the surface of the cord involving the ipsilateral but not the contralateral sulcus, as observed under the microscope through the translucent dura.After injury, the surgical site was flushed with 1 mL of normal saline (NS), the musculature was replaced over the spine and the skin incision was stapled. Rats in the hypothermia treatment group had an epidural thermoprobe (Flexible Implantable Probe IT-23; Braintree Scientific Inc., Braintree, MA) placed on the dura and loosely sutured to the musculature to secure it in place. All rats were given 10 mL of glucose-free NS subcutaneously. Rats in the three non-hypothermia groups were nursed on a heating pad (DC temperature controller with feedback; FHC Inc., Bowdoin, ME) to maintain rectal temperature ∼37°C until they emerged from anesthesia (1–2 h). After returning to their cages, a purified high calorie supplement (DietGel Boost; Clear H2O, Portland, ME) and water were placed near the rat to be easily accessible. Bladder function was assessed two to three times daily by observing for urination and by palpating the bladder. Manual expression of the bladder was performed using Credé's maneuver, as needed, until the rats regained reflex voiding.ControlsBecause comparison groups included two drugs solubilized using different vehicles, and a non-drug group, we elected to have the controls not receive any vehicle or other manipulation.Riluzole treatmentRiluzole treatment was based on Wu colleagues,18,19 who reported that rats with SCI receiving a dose of 8 mg/kg IP twice daily had 30% (3/10 rats) survival, those administered 6 mg/kg IP twice daily had 92.3% (24/26) survival, and those administered 4 mg/kg IP twice daily had 100% survival. Here, we used an intermediate dose of 5 mg/kg IP twice daily, which was twice the dose we studied previously.30 Riluzole was prepared as described,16 wherein it was initially dissolved in 45% (2-hydroypropyl)-β-cyclodextrin (2HPβCD) with 0.2 N HCl, then diluted to a final concentration of 5 mg/mL; 1 N NaOH was added to adjust to pH 7.4. Beginning 4 h after trauma, the final solution was delivered in phosphate-buffered saline at a dose of 5 mg/kg IP twice daily for 7 d, adjusted for the rat's actual daily body weight.Systemic hypothermia treatmentTemperatures were recorded using both a rectal probe and the epidural probe implanted at surgery. Within 5 min of trauma, the rats were placed on a warming pad and the epidural temperature was maintained at 37±1°C for 4 h. Subsequently, moderate hypothermia (epidural temperature, 33.0±0.3°C) was induced for 4 h as described previously.21 Rats were transferred to the cooling system, comprised of a water blanket and pump (HTP WD-020 and HTP-1500, Adroit; Medical Systems Corp., Loudon, TN) with the pump reservoir filled with ice water. The rats were covered with a thermal blanket to stabilize their temperature. During this time, they were anesthetized with low-dose isoflurane (0.75%) via face mask, to prevent them from shivering or moving and dislodging the temperature probe. They reached the target epidural temperature for hypothermia within 30 min of starting cooling. Blood oxygen saturation and pulse rate (MouseOx, Starr, Life Sciences Corp, Holliston, MA), as well as respiratory rate, were monitored continuously and recorded every 30 min. After 4 h, the animals were gradually rewarmed at 1°C/h until they were normothermic. After completing the hypothermia treatment, the epidural probes were removed by gentle traction, and the rats were returned to their cages, where food and water were easily accessible.Glibenclamide treatmentGlibenclamide treatment consisted of administering a loading dose (10 μg/kg, IP), 4 h after trauma, plus implanting a mini-osmotic pump for continuous one-week long subcutaneous delivery beginning 4 h after trauma of 400 ng/h, which was twice the infusion dose that we studied previously.12,25,30 Drug formulation and methods of administration have been described in detail.31 A stock solution of glibenclamide was prepared by placing 25 mg glibenclamide (#G2539; meets ISP testing; Sigma, St Louis, MO) into 10 mL dimethyl sulfoxide. The solution to be loaded into the mini-osmotic pumps (Azlet 2001, 1 μL/h; Azlet Corp., Cupertino, CA) was made by taking 2.1 mL unbuffered NS, adding 4 μL of 10 N NaOH (undiluted Fixanal; Riedel-deHaën, Seelze, Germany), then adding 400 μL stock solution, in that order, to prevent precipitation of drug. The solution to be used for the loading dose was made by adding 4 μL of stock solution to 1 mL NS. After filling the mini-osmotic pumps, they were primed overnight in NS at 37°C with the outlet of the pump connected to a length of PE60 tubing that extended above the level of the priming solution, to prevent H+ ions from entering the pump chamber. Prior to implanting, the pump outlet was fitted with an empty catheter (PE60 tubing), 4 μL in volume, that resulted in a 4-h delay in the start of drug infusion.30 Loaded and primed mini-osmotic pumps were implanted subcutaneously after completing surgery to induce SCI. The pumps delivered 400 ng/h of glibenclamide for 7 d. The loading dose (10 μg/kg IP) was administered 4 h after injury, with the volume of the loading dose in microliters equal to the weight of the rat in grams. After completing the glibenclamide treatment on Day 7, the rats were briefly anesthetized with isoflurane and the mini-osmotic pump was removed to conceal group identity.Data collection and blinding of investigatorsIn accordance with good laboratory practice, different investigators performed surgery for SCI (OT) versus evaluation of outcomes (HH, DP, KK, BRS, SI) and, when possible, outcome evaluations were performed by investigators who were blinded to treatment group. Outcome measures were evaluated in two phases. Phase 1 consisted of the first 7 d after trauma, during which group identity could not be concealed, because early mortality had to be compensated by adding new animals to the appropriate groups, and because required manipulations or external signs of group identity (twice daily IP injections [riluzole] vs. an implanted mini-osmotic pump [glibenclamide] vs. nothing [controls and hypothermia]) prevented concealment.During Phase 1, we assessed mortality daily; also, on Days 1, 3, and 7, we assessed autonomic function (heart rate, rectal temperature, and ipsilateral ptosis), arousal scores (lethargy), motor scores, bladder function, and serum glucose. Also during Phase 1, on Days 1, 3, and 7, we measured modified (unilateral) Basso, Beattie, and Bresnahan (mBBB) scores, performance on the inclined plane, beam balance, and body mass. On Day 8, after external signs of group identity had been removed, de-identified rats were marked with a coded ear tag (National Band and Tag Co., Newport KY) and randomly assigned to cages by a scientist (VG) not involved in outcome evaluations. During Phase 2, de-identified rats were evaluated weekly by blinded investigators (HH, DP, KK, OT) for mBBB scores, performance on the inclined plane, beam balance, and body mass. Performance on the accelerating rotarod was tested only once,32 during Week 6. After completing the functional evaluations of Week 6, rats were euthanized and the spinal cords were processed to evaluate lesion volume (BRS, SI).Treatment allocationFor the first 28/35 rats, each day four rats underwent SCI and were allocated to one of the four treatment groups. For practical reasons—specifically, the length of time required to administer delayed hypothermia and rewarming—the first rat of the day was always assigned to the hypothermia group. Treatment allocation for the other three rats was determined by coin toss by an investigator not otherwise involved in the experiments. The final 7/35 rats were allocated to treatment groups in accordance with early mortality.Autonomic functionRectal temperature was measured using a digital thermometer (DT-610B; ATP Instrumentation, Leicestershire, UK). Heart rate was recorded using the MouseOx. Ipsilateral ptosis was determined by physical examination.Arousal (lethargy)The response to non-noxious whisker/face tactile stimulation was scored as follows: 0, dead; 1, alive but no response; 2, weak response (moves head); 3, strong response (moves head, neck, and forelimbs).Motor scoresMotor function early after trauma was evaluated, with scores determined as follows33,34: 0, no movement of hind limbs, no weight bearing; 1, barely perceptible movements of hind limbs, no weight bearing; 2, frequent and/or vigorous movement of hindlimbs but no weight support; 3, alternative stepping and propulsive movements of hind limbs, some intermittent weight bearing; 4, can support weight and walk with deficit apparent; 5, normal walking.Bladder functionOn two to three occasions per day, the bladder was palpated to determine fullness. When full, manual compression was applied to initiate emptying (Credé's maneuver). The appearance of the urine, whether grossly bloody or not, was recorded.Serum glucoseTail prick was used to obtain a droplet of blood; serum glucose was measured using a glucometer (OneTouch Ultra; LifeScan Inc., Milpitas, CA).BBB scoresBBB35 scores were determined as described, except that modifications were introduced to allow more accurate assessment of the functional asymmetry associated with hemicord injury. The scoring sheet shown in the original paper35 provides for scoring of the right and left hindlimbs separately, with the final score for the animal being based on the two scores. Here, because we were studying hemicord injuries, we maintained the two scores separately, which we refer to as mBBB scores.25,30 The method for scoring up to and including scores of 11 is identical for mBBB and BBB. For mBBB scoring of coordination, forelimb–hindlimb coordination was operationally defined as a one-to-one correspondence between forelimb and ipsilateral hindlimb steps on each side; “alternation in hindlimb stepping”, which is taken into account in BBB scoring, was ignored for mBBB scoring. For scores above 19, both right and left sides were credited for “tail consistently up” and for “trunk stability.” Serial mBBB scores were assessed by two independent investigators, with the worse of the two scores being used.Inclined planeWe measured the angle of failure on up-angled and down-angled planes, using a wooden surface (unfinished Luan plywood), with the plane position angled from horizontal at ∼5°/sec.36 The animals were placed transversely on the inclined plane and the highest angle the rat could maintain for 5 sec was recorded. The better of two consecutive tests was taken as the final measure.Beam balancePerformance on beam balance was evaluated,37 with scores determined as follows: 0, falls off; 1, hangs on; 2, stands on beam but one or two legs slip off; 3, stands on beam; 4, walks on beam.Accelerating rotarodPerformance on the accelerating rotarod38 (IITC, Life Science, Woodland Hills, CA) was measured during the fifth week after SCI. The drum was started at 4 rpm and was accelerated at rate of 2 rpm every 5 sec up to a maximum of 45 rpm. Three trials separated by 20 min were administered; we report the average latency to falling off of the drum.Lesion volume and spared spinal cord tissueAt six weeks after SCI, the rats were deeply anesthetized, exanguinated, and transcardially perfusion-fixed with 10% neutral buffered formalin, and the spinal cords were harvested. Serial paraffin sections (10 μm thickness) were prepared from 2 cm spinal cord segments encompassing the injury site. Sections were obtained every 500 μm (no treatment group; ∼20 sections/rat) or every 250 μm (riluzole, hypothermia, and glibenclamide groups; ∼40 sections/rat) and were mounted on glass slides. All sections were deparafinized and stained with hematoxylin and eosin (H&E) as a single batch (Tissue-Tek Prisma/Film Automated Slide Stainer; Sakura, Torrance, CA). After coverslipping, the sections were scanned at 2400 dpi using a flatbed scanner. The file names of the images were encoded to de-identify treatment group identity. Photoshop CS6 (v 13.0 x64; Adobe Systems Inc., San Jose CA) was used to view the image of each section enlarged ∼40×and to draw planimetric lesion contours.39 Lesion boundaries were identified as abrupt reductions in H&E staining, compared with uninjured tissues. All contours outlining the lesion area and the area of spared spinal cord tissue were drawn by one researcher (BRS); ambiguous lesion boundaries were resolved by consensus between BRS and an experienced histopathologist (SI). Lesion volumes and volumes of spared spinal cord tissue (in mm3) were calculated as the sum of the areas (in mm2) multiplied by 0.5 or 0.25 mm, as appropriate.Data analysisLike BBB scores,40–42 mBBB scores are derived from an ordinal scale and are not normally distributed, and so were analyzed using a nonparametric procedure. Modified BBB scores and beam balance scores at six weeks were analyzed using the Kruskal-Wallis test, with Dunn's post hoc comparison. Parametric data at six weeks, including performance on the inclined plane and accelerating rotarod, as well as body weight, lesion volumes, and volumes of spared spinal cord tissue, were analyzed using a one-way analysis of variance with Fisher's post hoc comparisons. All data, including scores, are presented as mean±standard error.",
    "PMC4722573": "none",
    "PMC4638197": "none",
    "PMC4761801": "MethodsSubjectsThe study was approved by the Cambridge Local Research Ethics Committee and assent obtained from the next of kin. All TBI subjects were patients in the Neurosciences Critical Care Unit (NCCU) in Addenbrooke's Hospital, Cambridge. Patients were older than 16 years of age with TBI requiring ventilation and intracranial pressure (ICP) monitoring. The major exclusion criterion was deranged clotting and/or low platelets, precluding the placement of a microdialysis catheter. None of the TBI patients had any significant previous neurological conditions or a family history of neuro-degenerative disease.Patients undergoing a craniotomy for resection of benign brain tumors, enabling microdialysis catheters to be safely placed into radiographically normal brain, were selected as control subjects. The microdialysis catheters were placed via the craniotomy and tunneled under the scalp of the patient. Control patients were awake for the duration of the microdialysis perfusion.MicrodialysisA total of 30 TBI patients were monitored using microdialysis, which was started as soon as possible following admission to the NCCU. Microdialysis catheters (CMA71, 100 kDa molecular weight cut-off respectively, 10-mm membrane; M Dialysis AB, Stockholm, Sweden) were inserted into the cerebral frontal parenchyma of patients, together with an ICP transducer (Codman, Raynham, MA) using a triple-lumen cranial access device (Technicam, Newton Abbot, UK). One of the 30 patients studied received two catheters at different cranial sites. The catheters were perfused with either regular CNS perfusion fluid (NaCl, 147 mM; KCl, 2.7 mM; CaCl2, 1.2 mM; and MgCl2, 0.85 mM in water; M Dialysis AB), or CNS perfusion fluid supplemented with 4 mM 1,2-13C2 glucose (Pharmacy Manufacturing Unit, the Ipswich Hospital NHS Trust, Ipswich, UK). Patients with two catheters were treated with two types of perfusion fluid: one with and one without glucose supplementation. A perfusion flow rate of 0.3 μL min−1 was provided using a CMA106 pump (M Dialysis AB). Collection vials were changed hourly and analyzed at the bedside for glucose, lactate, pyruvate and glutamate or glycerol, using a CMA600 or ISCUSFlex microdialysis analyzer (M Dialysis AB) using automated enzymatic colorimetric assays as part of routine multimodality monitoring. Microdialysates were then stored at −80°C for subsequent analysis by HPLC to determine amino acids and NAA. Microdialysates from each patient were pooled into either 8 h periods (normal CNS perfusion fluid) or 24 h periods (CNS perfusion fluid supplemented with glucose) for HPLC analysis.The six benign tumor resection patients were monitored using microdialysis, which commenced immediately after surgery was completed. The catheters were perfused with CNS perfusion fluid (as above) supplemented with glucose (as above) at a flow rate of 0.3 μL min−1. Collection vials were changed hourly and analyzed with the ISCUS at 4-h intervals. Microdialysates were then stored at −80°C for subsequent analysis by HPLC to determine amino acids and NAA. Microdialysates from each patient were pooled into 24 h periods for HPLC analysis.Determination of N-acetylaspartate (NAA) by HPLCMicrodialysate samples were diluted using the ratio of 5 μL of microdialysate with 10 μL of water prior to HPLC analysis on an Agilent 1100 series HPLC (Agilent Technologies, Waldbronn, Germany) using an adapted version of methodology published previously.29 The HPLC system comprised of a binary pump, refrigerated auto-sampler (at 10°C), and ultraviolet detector (at 210 nm), with a ChemStation data system (Agilent). The column (maintained at 20°C) was a Phenomenex Hyperclone C18 (150 mm × 2 mm, particle size 3 μm, pore size 100 Å; Phenomenex, Torrance, CA), with a Phenomenex SecurityGuard Luna C18(2) guard cartridge. The mobile phase (0.25 mL min−1) was continuously vacuum-degassed. Using the auto-sampler, each pre-diluted microdialysate sample (2 μL) was injected onto the HPLC column. Separation was achieved using isocratic elution. Mobile phase consisted of 25 mM potassium phosphate in water, 2.8 mM tetrabutylammonium hydroxide (Sigma-Aldrich, Gillingham, Dorset, UK), and 1.25% v/v methanol, pH 7.0. The run time was 15 min, and after every four samples, the column was washed with a mobile phase consisting of 100 mM potassium phosphate in water, 2.8 mM tetrabutylammonium hydroxide, and 30% v/v methanol, pH 5.5. Before injection of the next four samples, the column was equilibrated with the original mobile phase for 1 h. Quantitation was by peak areas relative to external standards of NAA (Sigma-Aldrich). NAA typically eluted at 6.6 mins. The limit of quantification of the HPLC method is 1.8 μM.Statistical analysisStatistical analyses were performed using SPSS21 software (IBM SPSS Statistics, Armonk, NY) included non-parametric tests (Mann-Whitney U-test). Relationships between eNAA and time after injury or operation, and eNAA and other biomarkers were explored using linear regression, with Spearman's rank correlation coefficient r and analysis of variance (ANOVA) p values. A pre-selected p value of 0.05 was considered statistically significant.",
    "PMC4651019": "none",
    "PMC4860666": "none",
    "PMC4722604": "none",
    "PMC4722609": "none",
    "PMC4702430": "none",
    "PMC4761811": "none",
    "PMC4638202": "MethodsStudy designWe performed a propensity score-matched cohort study using patient data that were prospectively collected in RHSCIR. RHSCIR is an ongoing multi-center observational study of patients with acute TSCIs who are admitted to major trauma centers and accompanying rehabilitation centers in Canada.32 There are currently 31 participating study sites in the RHSCIR network, which are located across 16 cities from 9 out of 10 Canadian provinces. This article's primary objective was specified a priori during the development of RHSCIR, along with several other research objectives.32 Each participating site obtained local Research Ethics Board or Institutional Review Board approval prior to enrolling patients and collecting data.ParticipantsPatients were eligible for this study if they were 18 years of age or older and they presented to a participating site following an acute TSCI. Patients with non-traumatic etiologies of SCI such as infection, neoplasm, iatrogenic, or acute vascular causes were ineligible, but no exclusions were made on the basis of age, sex, medical co-morbidities, associated injuries, or planned treatment. According to the RHSCIR protocol, approximately 265 data elements were collected during participants' pre-hospital, acute, and rehabilitation phases of care. Further descriptions of the RHSCIR data elements, procedures, governance structure, and patient privacy and confidentiality framework are available elsewhere.3,32,33We used the RHSCIR database to identify all patients from May 2004 to March 2014 who received either the NASCIS-II regimen of methylprednisolone started within 8 h of their acute injury or no steroid treatment. Patients who received regimens of methylprednisolone other than NASCIS-II, patients who received steroids other than methylprednisolone, and patients whose steroid status was indeterminate were excluded. Patients who received the NASCIS-II regimen followed by an additional 24 h of methylprednisolone were included.15The indications for NASCIS-II methylprednisolone were not standardized across the participating sites, and patients could have received NASCIS-II methylprednisolone at RHSCIR acute care sites or at non-participating community hospitals prior to being transferred to an RHSCIR acute care site.Data sourcesMotor function scores were measured by trained physicians, nurse practitioners, or physiotherapists according to the International Standards for Neurological Classification of Spinal Cord Injury (ISNCSCI).34 ISNCSCI total motor scores (TMS) can range from 0 (absent motor function) to 100 (intact motor function) and comprise component upper extremity motor scores (UEMS; range 0–50), and lower extremity motor scores (LEMS; range 0–50). We considered patients' baseline motor scores to be those obtained on their admission to acute care and we considered patients' final motor scores to be those obtained at the time of their discharge to the community from acute care or inpatient rehabilitation.31 Each ISNCSCI record was processed through a customized electronic algorithm that maintained consistency and high quality.32We also retrieved the following variables from the RHSCIR database for each patient: age, sex, Body Mass Index, Glasgow Coma Scale and Injury Severity Score at admission, injury mechanism, Charlson Comorbidity Index,35 whether or not patients underwent surgery, and RHSCIR study site. These data elements were collected by trained research personnel and entered into standardized local RHSCIR databases before being exported to the RHSCIR national office for centralized quality checks.32 Missing or ambiguous data were reconciled with local research coordinators, hospital health records, and medical chart abstraction whenever possible.We collected rates of in-hospital mortality, urinary tract infections (UTIs), pneumonias, decubitus ulcers, deep vein thrombosis or pulmonary embolism, surgical site infections, and sepsis using International Classification of Diseases, 10th Revision (ICD-10) codes from the Canadian Institute for Health Information's Discharge Abstract Database.36Statistical analysisWe used 1:1 propensity score matching based on logistic regression to match patients who received NASCIS-II methylprednisolone with controls who received no steroid treatment. To control for potential confounding, we matched according to varying neurological level of injury (cervical: C1–T1, or thoracic: T2–L3) and baseline severity of neurological impairments (ISNCSCI ASIA Impairment Scale A, B, C, or D), as well as age, sex, and time from injury to first neurological examination (<72 h, 72 h to one week, greater than one week, or unknown).3,37–39Jitter plots and propensity histograms were used to verify the distribution of propensity scores in each group. Sensitivity analysis were performed to control for any residual imbalance by (i) comparing the matched groups while adjusting for the matched variables using negative binomial regression; and (ii) comparing the NASCIS-II methylprednisolone group against the full cohort of unmatched potential controls while adjusting for the same variables and RHSCIR site using negative binomial regression.40 Goodness of fit was confirmed using the Akaike information criterion and the Bayesian information criterion.Discrete variables are reported as counts or proportions, normally distributed continuous variables as means with standard deviations (SD), and skewed continuous variables as medians with interquartile ranges (IQR). We used parametric tests for data with normal distributions and non-parametric tests for data without normal distributions.3,31 We compared unmatched groups with the independent samples t test using Levene's test to assess the equality of variance or the Mann-Whitney U test, and matched groups with the paired t test or the Wilcoxon signed-rank test. We used Pearson's χ2 or Fisher's exact test for categorical data depending upon the number of the sample in each cell. Direct correlations were evaluated using Pearson's correlation coefficient.Participants with missing data were excluded from each analysis and imputations were not performed.18,41 Extreme outliers were removed from each group when comparing lengths of stay. All tests of significance were two-tailed and p values of less than 0.05 were considered significant. All analyses were performed using R 3.1 (CRAN: the Comprehensive R Archive Network at http://cran.r-project.org/), Excel 2011 (Microsoft Corp., Redmond, WA), and IBM SPSS Version 22, 2012 (SPSS Inc., Chicago IL).",
    "PMC4677519": "none",
    "PMC4761822": "none",
    "PMC4860663": "none",
    "PMC4651035": "none",
    "PMC4700392": "none",
    "PMC4722574": "none",
    "PMC4700397": "none",
    "PMC4702434": "none",
    "PMC4775871": "none",
    "PMC4696427": "none",
    "PMC4651056": "MethodsReagentsAll reagents were obtained from Sigma-Aldrich (St Louis, MO) unless otherwise indicated.Rodents, CCI treatment, and serum brain samples used in autoimmune profilingAutoimmune profiling was carried out using serum obtained through Institutional Animal Care and Use Committee-approved tissue sharing protocols from control and CCI-treated male Sprague Dawley rats (250-300 g; Taconic Farms, Inc., Rockville, MD). The CCI procedure was carried out under 4% isoflurane anesthesia with a stereotaxic impactor (Leica, Buffalo Grove, IL) using a 5 mm impactor at a 20 degree angle to a depth of 2 mm at 5 m/sec with a dwell time of 500 msec as described previously.2 Histologic evaluation confirmed that the CCI procedure consistently resulted in lesions that injured the cerebral cortex and the dorsal portion of the underlying corpus callosum. A severe CCI injury was used with the intention of maximizing an autoimmune response. Animals were euthanized and blood was collected 7 d post-CCI. Serum was prepared by centrifugation, mixed with an equal volume of glycerol to stabilize immunoglobulins, and stored at−20°C until used. Control animals received no treatments. Whole rat brain proteome was prepared from snap frozen brains (normal Sprague Dawley rats (250-300 g; Taconic Farms, Inc.). The tissue was thawed and homogenized by Polytron (three times for 10 sec, setting 6-7) in 10 volumes to weight 0.25 M sucrose, 20 mM TES, 1 mM EDTA, 0.6 M KCL (pH 7.0) containing 1×complete protease inhibitor cocktail. The homogenate was subjected to Potter-Elvehjem (glass/Teflon) homogenization (five down/up strokes) and centrifuged at 4900×G (4°C, 15 m) to remove cellular debris. The resulting supernatant was centrifuged at 150,000×G (4°C, 60 m). The supernatant was assayed for total protein (bicinchoninic acid assay [BCA]) and stored as aliquots at−80°C.Human samples and sample preparationControl plasma and serumControl human plasma (sodium ethylenediaminetetraacedic acid (NaEDTA) anticoagulant) and matched sets of plasma (sodium ethylenediaminetetraacedic acid (NaEDTA) anticoagulant) and serum were prepared from single blood draws collected from healthy, normal male and female volunteers (78% Caucasian, 17% African-American, 5% Hispanic) ranging in age from 19 to 50 years old, and with a mean and median age of 25 years and 24 years, respectively (obtained commercially; Innovative Research, Novi, MI). Control samples for investigating differences between plasma and serum consisted of two separate matched sets of plasma and serum, collected from ten males and ten females each for a total of 40 samples. Control samples for the clinical analysis (Table 1) consisted of a third set of control plasma samples (n=30; 15 males and 15 females).Table 1.Demographic Characteristics and Clinical Variables for TBI Patients and Controls TBI n=154Controls n=30Age Mean, (SD)47 (19)25 (5) Median45.824 Range19–9119–50Gender (%) Male103 (67)15 (50) Female43 (28)15 (50) Not recorded8 (5)0 (0)Race (%) Caucasian103 (67)23 (76) Non-Caucasian30 (19)7 (24) Not recorded21 (14)0 (0)Mechanism of Injury (%) Acceleration/deceleration18 (12)0 Fall83 (54)0 Direct impact43 (27)0 Not recorded10 (6)0Glasgow Coma Scale score in ED (%) <93 (2)0 9–123 (2)0 ≥13132 (86)30 (100) Not recorded16 (10)0Loss of consciousness (%) Yes69 (45)0 No58 (37)30 (100) Not recorded27 (18)0Post-traumatic amnesia (%) Yes83 (54)0 No67 (43)30 (100) Not recorded4 (3)0Imaging - CT (%): A total of 36 patients (23%) had 1 or more abnormalities by CT imaging. Scalp hematoma34 (22)0 Skull fracture1 (0.6)0 Subdural hematoma - acute16 (10)0 Subarachnoid hemorrhage24 (16)0 Contusion11 (7)0 Intracerebral hemorrhage10 (6)0 Diffuse axonal injury0 (0)0 Intraventricular hemorrhage4 (3)0Imaging - MRI (%): A total of 24 patients (16%) had 1 or more abnormalities by MRI imaging. Scalp hematoma24 (16)0 Epidural hematoma0 (0)0 Subdural hematoma - acute21 (14)0 Subarachnoid hemorrhage23 (15)0 Contusion19 (12)0 Intracerebral hemorrhage20 (13)0 Diffuse axonal injury10 (6)0 Intraventricular hemorrhage9 (6)0Admitted to hospital (%)100 (65)0 Not recorded32 (20) TBI; traumatic brain injury; SD, standard deviation; ED, emergency department; CT, computed tomography; MRI, magnetic resonance imaging.TBI plasmaPost-TBI plasma samples were collected (NaEDTA anticoagulant) from patients at the time that neuroimaging was being performed (4-24 h and 2-7 d post-TBI). Patient demographics and clinical variables are presented in Table 1.Cerebral cortexHuman cerebral cortex (male; 52 years old; African American; cause of death was atherosclerotic cardiovascular disease; postmortem interval was 2 h; neuropathologic evaluation revealed brain to be normal) was obtained from the Brain and Tissue Bank for Developmental Disorders of the National Institute of Child Health and Human Development, University of Maryland (Baltimore, MD). A homogenate of soluble protein was prepared from a wedge of tissue (∼5 g), spanning all layers of the frontal cortex, following the procedures described above for rat brain.PlateletsHuman platelets were prepared from Caucasian male and female normal volunteers (age 20 - 30 years old) as follows. Platelet rich plasma (60 mL average volume, prepared from 450 mL whole blood, Innovative Research) was combined with an equal volume of Tyrode's buffer (137 mM NaCl, 2.7 mM KCl, 1 mM MgCl2, 1.8 mM CaCl2, 0.2 mM Na2HPO4, 12 mM NaHCO3, and 5.5 mM D-glucose) containing prostacyclin (100 ng/mL) and centrifuged at 1800×G for 15 min at 15°C. The pelleted platelets were gently resuspended in 22 mL of the Tyrode's buffer containing 1×complete protease inhibitor cocktail (Roche Applied Science, Indianapolis, IN) and assessed microscopically for purity (>99% routinely) and appearance (spherical with little sign of activation). Platelet proteins were prepared by three cycles of freeze/thawing and sonication. The extracts were then centrifuged at 14,000×G for 10 min at 4°C, and supernatants collected and assayed for protein content (BCA; Thermo Fisher Scientific Inc., Rockford, IL). Platelet extracts were diluted in phosphate buffer saline (PBS; pH 7.2) containing 1% bovine serum albumin (BSA) for evaluation of PRDX6 by immunoassay and immunoblot.2D gel electrophoresisTwo-dimensional gel electrophoresis was performed according to the method of O'Farrell31 with modification.32–34 A single run generally consisted of eight gels, two of which were silver stained to visualize proteins, while six were transferred to polyvinylidene difluoride (PVDF; Hybond-P PVDF Membrane, GE Healthcare, Buckinghamshire, UK) for immunoprofiling. These blots were probed with serum from either control rats or animals treated with CCI. Brain homogenates were de-lipidated by mixing one volume protein (2.4 mg/mL) sample with five volumes 2:1 chloroform/methanol followed by centrifugation. Protein samples (routinely 5 mg to 10 mg) were physically recovered as a pad positioned at the aqueous/organic interface; protein recovery was 95–99% through the extraction procedure (BCA assay; n=5). The extracted proteins were dissolved in isoelectric focusing rehydration buffer (1% dithiothreitol, 2% pH 3-10 pharmalytes (GE Healthcare Life Sciences, Pittsburgh, PA), 2 M thiourea, 6 M urea, and 1% CHAPS and a trace of bromophenol blue) and applied to pH 3-10, 24 cm isoelectric focusing Immobiline Dry Strips® (GE Healthcare Bio-Sciences, Uppsala, Sweden) (1 mg in 450 μL/strip). The strips were overlaid with mineral oil and proteins were focused for 22 h at 16°C using: 30 volts for 12 h, 500 volts for 1 h, 1000 volts for 1 h, and 8000 volts for 8 h.Upon completion of the first dimension, proteins were reduced and alkylated by sequentially equilibrating the immobilized pH gradient strips in buffers containing 1% dithiothreitol and 2.5% iodoacetamide (both prepared in 6 M urea, 75 mM Tris-HCL, 29.3% gylcerol, 2% SDS, 0.1% Bromophenol Blue; 15 m each). Second dimension fractionations were performed on 255×196×1 mm gels (Dalt 12.5%; GE Healthcare Bio-Sciences) over 4 h. The gels were then either stained with silver stain35 or transferred to PVDF membrane using a Pharmacia Multiphor II electrophoresis unit (GE Healthcare) operated at 600 volts/cm2, 400 mA limiting, for 60 m and a 3-(N-morpholino)propanesulfonic acid (MOPS) buffer system (40 mM MOPS, 10 mM NaAc, 1 mM EDTA) containing 10% methanol.ImmunoprofilingFollowing transfer, immunoblots were blocked with 5% fetal bovine serum (FBS; Gibco, Grand Island, NY) in Tris-buffered saline containing Tween 20 (TBS-T; 50 mM Tris, 150 mM NaCl, 0.05% Tween 20, pH 7.6) for 60 min at room temperature and then probed overnight at 4°C with serum pooled from six to eight control or CCI rats diluted 1:250 in TBS-T/5% FBS. Blots were then washed three times with TBS-T, probed for 3 h at room temperature with horseradish peroxidase labeled anti-rat IgG secondary antibody (HAF005, R&D, Minneapolis, MN) diluted 1:5000 in TBS-T, washed three times with TBS-T and visualized by enhanced chemiluminescence (ECL+Plus; Amersham Searle Corp, Arlington Heights, IL) using a FUJI LAS 3000 imager (Fujifilm Medical Systems, Stamford, CT) and Multi Gauge v3.0 software (Fujifilm). Immunoreactive signals that were unique to CCI blots were mapped to the corresponding protein features on silver-stained gels. Proteins of interest were excised and processed for proteomic analysis. A total of six rounds of immunoprofiling were performed using separate pools of control and TBI serum.Protein identification by peptide mass fingerprintingThe silver stained gel fragments were de-stained with 100 μL of a 1:1 mixture of 30 mM potassium ferricyanide and 100 mM sodium thiosulfate and rinsed with water until clear. The gel fragments were then equilibrated with 0.2 mL of 100 mM NH4HCO3/50% acetonitrile for 45 min at 37°C, dehydrated in 100 μL 100% acetonitrile, and dried under vacuum. The dried gel pieces were rehydrated with 40 mM NH4HCO3 /10% acetonitrile containing 20 ng/μL trypsin (Trypsin Gold, Mass Spectrometry Grade; Promega, Madison, WI) and incubated overnight at 37°C. Peptide fragments were recovered in sequential (60 m, room temperature) extractions with 1.0% trifluoroacetic acid (TFA; 75 μL) followed by two rinses with 50% acetonitrile/5% TFA (50 μL each). The three collections were pooled, dried under vacuum, and dissolved in 10 μL of 1% TFA. The peptides were then purified and concentrated using a C-18 Zip Tip® (Millipore Corporation, Billerica, MA) and mixed with alpha-cyanohydroxycinnamic acid matrix (10 mg/mL in 50% acetonitrile/0.1% TFA) containing bradykinin (1060.5692 daltons; 50 fmol/mL) and adrenocorticotropic hormone fragment 18-39 (2465.1989 daltons; 150 fmol/mL; AnaSpec, San Jose, CA) as internal standards. Samples were analyzed by matrix-assisted laser desorption ionization time-of-flight (MALDI-TOF) mass spectrometry using a Voyager MALDI-TOF DE STR instrument (PE Biosystems, Framingham, MA). The mass spectrometer was operated in reflectron mode with an accelerating voltage of 20,000 V, a grid voltage of 76.13% and a guidewire voltage of 0.003%. Peptide mass data were used to query the National Center for Biotechnology Information protein sequence database accessed through the ProteinProspector MS-Fit search engine (http://prospector.ucsf.edu/prospector/mshome.htm). Protein identifications were confirmed in equivalent samples analyzed by tandem mass spectrometry by the W.M. Keck Biotechnology Resource Laboratory, Yale University (http://keck.med.yale.edu/index.aspx).Immunosorbent electrochemiluminescence assayThe single-plex immunosorbent electrochemiluminescence assay (IEA) was developed using 96-well, standard-bind electrochemiluminescence microtiter plates from Meso Scale Diagnostics (Rockville, MD). Combinations of seven monoclonal and five polyclonal anti-PRDX6 antibodies were screened for compatible pairs. A mouse anti-PRDX6 monoclonal antibody (Clone 1A11, GenWay Biotech, catalog #20-007-280008, San Diego, California) and a rabbit monoclonal anti-PRDX6 antibody (Clone EPR3755; Epitomics, catalog # 2769-1, Burlingame, California) were selected for optimization as capture and primary antibodies, respectively. The monoclonal capture antibody was first purified by Protein G affinity chromatography (Protein G HP SpinTrap; GE Healthcare BioSciences; vendors protocol) to remove glycerol, and then coated to the plates at a concentration of 4 μg/mL in PBS (25 μL/well, overnight, 4°C). The plates were blocked with 3% BSA in PBS for 2 h at room temperature. The wells were then washed three times with PBS containing 0.05% Tween-20 (PBS-T), and the samples (diluted in PBS-1% BSA) were added to wells in a total volume of 100 μL/well containing 25 μL plasma or serum and dilutions of either platelet and brain extracts. The standard curves were established using serial dilutions of PRDX6 recombinant human protein (catalog #GWB-F65D50; GenWay Biotech) in a final volume of 100 μL/well. Standard curves were prepared in PBS-1% BSA containing either 25% chicken plasma or 25% horse serum (both from Innovative Research) to control for the non-specific effects of serum or plasma matrix. These matrices were selected from a variety of species samples (Innovative Research) based upon their ability to: 1) mimic the backgrounds calculated for corresponding human samples, and 2) not interfere with the performance of recombinant PRDX6 protein standard in the IEA.Plates were incubated for 2 h at room temperature and washed three times in PBS-T. Following the addition of primary antibody (2 μg/mL in PBS-1% BSA, 25 μL/well) plates were incubated for 1 h at room temperature and washed three times in PBS-T. The plates were then treated with goat anti-rabbit MSD Sulfo-Tag antibody (MSD, R32AB-1; 2 μg/mL in PBS-1% BSA, 25 uL/well, 60 min, room temperature). After three final PBS-T washes, the plates were developed with 150 uL/well of MSD Read Buffer T with Surfactant (MSD) and electrochemiluminescence read using a SECTOR Imager 6000 (MSD). The assay can detect 0.7 ng/mL (lower limit of detection) and is quantitative to 1 ng/mL (lower limit of quantitation) as defined by three and 10 times the standard deviation of readings obtained for 0 pg/mL standard, respectively (n=10). Intra- and inter-assay variability were 4% and 13%, respectively (n=10).One-dimension immunoblottingOne-dimension (1D) immunoblot analyses were performed by standard methods as previously described.36 Proteins resolved by SDS-PAGE were transferred to nitrocellulose membranes (iBlot® Gel Transfer Stacks; Invitrogen, Grand Island, NY). Membranes were blocked with 50 mM TBS-T containing 5% FBS (blocking buffer). Blots were probed overnight (4°C) with rabbit monoclonal anti-PRDX6 antibody (Clone EPR3755; Epitomics) diluted 1:1000 in blocking buffer. The blots were washed three times in TBS-T and incubated (two hr, room temperature) with horseradish peroxidase labeled goat anti-rabbit IgG antibody (#31210, 1:5000 in TBS-T; Thermo, Rockford, Il). Immunoreactive proteins were visualized with an enhanced chemiluminescence reagent system (ECL+Plus; Amersham Searle Corp, Arlington Heights, IL) using a FUJI LAS 3000 imager. Digital imaging quantification was performed with Multi Gauge v3.0 software (FujiFilm Medical Systems USA, Inc., Stamford, CT).ImmunohistochemistryAnti-PRDX6 immunohistochemistry was performed as previously described2 on sections of rat cerebral cortex (paraformaldehyde-fixed) using rabbit anti-PRDX6 antiserum (GWB-007PE6; GenWay Biotech; 1:250 dilution), or mouse monoclonal anti-glial fibrillary acidic protein (GFAP) (MAB360; Millipore; 1:1000) for co-localization to astrocytes. Alexa Fluor® 488 donkey anti-rabbit (green) or Alexa Fluor 488 donkey anti-mouse (red) detection antibodies (Invitrogen; 1:100 dilutions) were used to visualize PRDX6 and GFAP, respectively. Additional analyses of cellular co-localization were carried out using antibodies directed against Iba-1 (ab15690; Abcam, Cambridge, Massachusetts, 1:1000) and ED-1 (MCA341R; AbD Serotec, Raleigh, North Carolina; 1:150) for quiescent and activated microglia, respectively; and NeuN (MAB377; Millipore; 1:1000) for neurons. These data (not shown) confirmed that PRDX6 is primarily associated with astrocytes in rodent brain.Statistical analysisData were analyzed by one-way analysis of variance (ANOVA) followed by the Tukey-Kramer multiple comparison test. Differences were considered significant at a p value of less than 0.05. Univariate ANOVAs were conducted to examine effects of mTBI on PRDX6 levels in injured patients, compared with controls at each time, between males and females, and among imaging groups.",
    "PMC4589266": "MethodsParticipantsSixty-one patients with mTBI who presented to the emergency department (ED) of University of Malaya Medical Center (Kuala Lumpur, Malaysia) for a consecutive 11-month period between April 1, 2013 and March 1, 2014 were prospectively recruited for this study. Patients were selected based on the inclusion and exclusion criteria as presented in Figure 1. For the purposes of this study, mTBI was defined as acute TBI, consisting of nonpenetrating head trauma resulting in one or more of the following: confusion/disorientation; loss of consciousness (LOC) less than 30 min; post-traumatic amnesia (PTA; less than 24 h in duration) and/or transient focal neurological signs or seizures; and Glasgow Coma Scale (GCS) of 13–15 upon acute clinical evaluation. The flow of the study is presented in Figure 2. Nineteen healthy age-matched control participants were also recruited for this study.FIG. 1.Inclusion and exclusion criteria for patients with mTBI. mTBI, mild traumatic brain injury; GCS, Glasgow Coma Scale; CNS, central nervous system.FIG. 2.Complete flowchart of the study protocols, patient and healthy control recruitment, and neuroimaging and neuropsychological assessments. TBI, traumatic brain injury; CT, computed tomography; mTBI, mild traumatic brain injury; MRI, magnetic resonance imaging; FLAIR, fluid-attentuated inversion recovery; DTI, diffusion tensor imaging; DWI, diffusion-weighted imaging; FSPGR, fast spoiled gradient echo; S-NAB, Neuropsychological Assessment Battery-Screening.All subjects meeting criteria for the study underwent computed tomography (CT) scans of the brain in the ED using a Siemens Somatom Sensation 16 CT scanner (Siemens AG, Berlin, Germany). Cross-sectional images of the brain were obtained craniocaudally from the base of skull to vertex. Scan parameters used were 120 kVp, 300 mAs, and collimation of 16×0.75 mm with standard brain and bone windowing. A neuroradiologist (N.R.) and a neurosurgeon (V.N.) who were blinded to the clinical diagnosis independently evaluated the images for each patient, and only patients who were deemed not requiring surgical intervention were included in this study. All subjects gave informed consent as required by the institutional research ethics committee and the hospital ethics committee (UM/EC Ref: 947.15)Study protocolsMagnetic resonance imaging (MRI) and neuropsychological assessments were performed at admission and repeated again at 6 months post-trauma (Fig. 2). Healthy control participants were subjected to the same protocols as patients upon admission (i.e., MRI and neuropsychological assessment).Magnetic resonance imaging data acquisitionAll consented subjects were imaged on a 3T MRI scanner (Signa HDx; General Electric, Harvey, IL) using an eight-channel head coil. The imaging protocol included: 1) axial T1-weighted three-dimensional fast spoiled gradient echo (FSPGR; repetition time [TR]=minimum 6.7 ms; echo time [TE]=minimum 1.9 ms; field of view [FOV]=31 mm; matrix=256×256; slice thickness=1.2 mm; slice overlap=0.6 mm with image scan time of 3 min 48 sec); 2) axial T2-weighted fast spin echo; TR=4240 ms; TE=102 ms; FOV=24 mm; matrix=512×384; thickness=5 mm; spacing=1.5 mm; and image scan time of 2 min 30 sec; and 3) coronal gradient echo (TR=655 ms; TE=20 ms; flip angle=15 degrees; bandwidth=31.25; FOV=24 cm; matrix=320×256; thickness=5.0 m; spacing=1.5 mm; and image scan time of 2 min 7 sec. The DTI sequence was obtained using these parameters: TR=13,000 ms; TE=81.2 ms; FOV=24 mm; matrix=128×128; slice thickness=3.0 mm; 32 directions; diffusion-weighted factor, b=700 s/mm2; and image scan time of 7 min 22 sec.Magnetic resonance imaging analysisTract-based spatial statisticsVoxel-wise statistical analysis of the diffusion-weighted data was carried out using TBSS,37 part of the FSL (v5.0.6; University of Oxford, Oxford UK) software package. Initial preprocessing involved corrections for head movement and eddy currents, brain tissue extraction, and fitting of the diffusion tensor model. These were carried out using the FSL eddy_correct, bet, and dtifit tools, respectively. The standard TBSS analysis workflow was followed (V 1.2; http://fsl.fmrib.ox.ac.uk/fsl/fslwiki/TBSS/UserGuide), with the following specific options: nonlinear registration to the FMRIB58_FA standard-space image; generation of a study-specific mean FA image for skeletonization; and a 0.2 threshold for the mean FA skeleton.The voxel-wise statistical analysis was carried out using the FSL randomize tool. A two-group unpaired t-test design was used for comparing admission scans of control and mTBI subjects. A paired t-test design was used for comparing admission and follow-up scans of mTBI subjects. These statistical analyses were carried out separately for FA, MD, and RD values. In all cases, cluster-based thresholding was used, and 0.05 was adopted as the threshold for significant clusters.Region of interestIn addition, we obtained mean FA, MD, and RD for all tracts identified on TBSS using region of interest (ROI) analysis. The image-processing pipeline consisted of preprocessing, image registration, and analysis, utilizing the FSL (v5.0.6; University of Oxford) and AFNI (v2011_12_21_1014; National Institute of Mental Health, Bethesda, MD) software packages. Initial preprocessing involved corrections for head movement and eddy currents, brain tissue extraction, and fitting of the diffusion tensor model. These were carried out using the FSL eddy_correct, bet, and dtifit tools, respectively. For image registration, the FSL tool fnirt was used to carry out nonlinear spatial registration of each subject to the FMRIB58_FA standard-space image, using the built-in FA_2_FMRIB58_1mm config file. This was assumed to be spatially compatible with the International Consortium of Brain Mapping (ICBM) DTI-81 atlas. Postregistration, composite axial slice images of the underlying FA and ICBM atlas tract outlines were generated at z=42 and z=82 for each subject. An experienced neuroradiologist (N.R.) verified the overall registration quality of these images. Finally, the AFNI 3dROIstats tool was used to map the predefined ROIs to each individual subject and calculate the median FA, MD, and RD values for each tract.Neuropsychological assessmentAll subjects underwent cognitive assessment using the Screening Module of the Neuropsychological Assessment Battery (S-NAB Form 1), which was performed by the neuropsychologist once the patient had recovered to a GCS score of 15, which occurred with an average turnaround time of 4.35 h (SD, 7.08) between time of trauma and full GCS recovery. The S-NAB comprises a comprehensive set of neuropsychological tests (refer to Table 1), with demographically corrected norms for adults between the ages of 18 and 97 years, assessing orientation and five cognitive domains (i.e., attention, memory, language, and visuospatial and executive functions). This battery consists of 12 individual tests across the five domains aforementioned. From these 12 tests, a total of 16 T scores are derived, 14 of which contribute toward five separate Screening Index (domain-specific) scores and one Total Screening Index score.38 The same subtests were repeated at 6 months by the same neuropsychologist using the S-NAB Form 2 in order to minimize practice effects.Table 1.List of S-NAB Module Subtests and Areas of Cognitive Domains AssessedNeuropsychological assessment (S-NAB Form 1 and Form 2)List of S-NAB module testsDomains assessedScreening OrientationOrientationScreening Digits ForwardAttentionScreening Digits BackwardAttention/Working MemoryScreening Numbering and LettersAttentionScreening Shape Learning Immediate RecognitionMemoryScreening Story Immediate RecallMemoryScreening Delayed Shape Learning Delayed RecognitionMemoryScreening Story Learning Delayed RecallMemoryScreening NamingLanguageScreening Auditory Comprehension (three subtests)LanguageScreening Design ConstructionVisuospatialScreening Visual DiscriminationVisuospatialScreening Word GenerationExecutive Function/Verbal FluencyMazesExecutive FunctionS-NAB, Neuropsychological Assessment Battery-Screening.Statistical analysisAn independent-samples t-test was used to establish whether mean values of FA, MD, and RD of selected WM tracts were significantly different between healthy control and mTBI groups during the acute phase (or baseline exam). The same test was also used to investigate whether patients (at admission) performed differently from healthy control participants on the neuropsychological assessment. A paired t-test was used thereafter to ascertain how the WM tracts had changed over time. TBSS skelotonized image of the significant changes observed over time were processed to better visualize any signifcant changes. Spearman's rho correlation coefficient was used to examine the association between WM ROIs (nine selected tracts) and NP over the different phases. Last, a simple frequency analysis of neuropsychological performance at 6 months post-trauma was performed to determine the types of changes observed in neuropsychological status longitudinally (improved, unchanged, or worsened).",
    "PMC4722572": "none",
    "PMC4860656": "none",
    "PMC4504336": "none",
    "PMC4677514": "none",
    "PMC4722575": "none",
    "PMC4752188": "MethodsAnimal work was approved by the Northern Stockholm Animal Ethical Committee and performed in accordance with the Helsinki declaration.SurgeryFemale Sprague–Dawley rats (Scanbur, Germany) weighing 200–275 g were used. Rats were subjected to spinal contusion injury (n=90) using a dedicated instrument (NYU Impactor; Keck Center for Neuroscience,) as previously described.5,35,36 Prior to surgery, animals received analgesics (buprenorphine 0.015 mg/kg, intraperitoneally; Temgesic;). Under anesthesia (isofluorane), the dorsal surface of the spinal cord was exposed by laminectomy of the spinal column at T10 and the caudal half of T9 (sham injury; n=10). By dropping a 10 g weight from a height of 12.5 or 25 mm onto the spinal cord a mild (n=30) or moderate (n=58) contusion injury, respectively, was induced. Mild injury was used in one part of the study, because such animals are able to support their own weight with the hind limbs, which allows sensory testing and automated locomotor assessment. Typically, a moderate injury results in none to a few animals being able to weight support and does not allow the above behavior tests. However, once the experiment with sensory tests had been performed, we returned to using a moderate injury, as used in our original study, because such animals have less intrinsic variability in locomotor recovery and a more robust cytokine response originating from the injured spinal cord.After surgery, analgesic treatment (buprenorphine 0.015 mg/kg, intraperitoneally; Temgesic) was administered once daily for 3 d and prophylactic antibiotics (0.6 mg/kg trimethoprim; Borgal, Hoechst AG, ) for 7 d. In animals with spinal cord injury, bladders were emptied manually twice daily until the animal regained bladder function. Animals had access to food and water ad libitum and were housed three per cage. The temperature was maintained at 24–26°C and lights were on for 12 h.Imatinib preparationImatinib tablets were grinded and mixed with 0.1 M phosphate-buffered saline (PBS). The suspension was brought to 37°C for 5 min and then spun at 13,000 rcf. The supernatant was transferred to a new tube and later delivered per os at a dose of 250 mg/kg using gavage. Imatinib treatment was begun 4, 8, or 24 h after injury and continued daily for 14 d. Each daily dose was divided into one third in the morning and two thirds in the afternoon. This dose corresponds to 800–1000 mg given once per day in patients37,38 (European medicines Agency Glivec report), and was originally chosen due to being most effective in a mouse stroke model and also later in a rat multiple sclerosis model.14,17Serum samplingRats were put in a cage heated by a heating pad for 15 min prior to blood sampling, performed with the animal in a plastic constrainer. A total of 250 uL was obtained from the tail vein and kept at room temperature for 20–30 min to allow clotting. Subsequently, the tube was spun at 4800 rpm for 10 min at 4°C. The supernatant was collected and transferred to −80°C.Bladder recoveryAfter partial spinal cord injury, rats transiently lose the ability to empty their bladders. We manually emptied the bladders by applying gentle upward pressure on the bladder region of the lower abdomen using the index and middle fingers. Urine volumes were recorded.Open field locomotionWe used the Basso, Beattie, and Bresnahan (BBB) scoring system to assess hind limb function in an open field. Scores 0-9 span from no hind limb function to extensive movement capability with weight support. Scores of 10–21 define increasing coordination of gait and additional parameters (also included in the BBB subscore) to normal gait (score 21).39 We also used the BBB subscore, which is based on paw position, toe clearance, trunk stability, and tail position.40 Each animal was scored during 4 min/per session (commonly weekly sessions) by two experimenters blinded to treatment. Animals were monitored for 10 weeks in the 4 h delay experiment and for 11 weeks in the 8 and 24 h delay experiment.Automated locomotionWe used an automated paw placement detection walkway (Noldus Catwalk system; ) Weeks 8, 9, and 10 to evaluate limb coordination, denoted “regularity index.” We also evaluated base of support (width in between paws), stride length (length in between placements of a paw in cm), and paw area. The rats were required to perform three complete runs, defined as continuous locomotion through the measurement area on the walkway. The scores were then averaged and normalized to pre-surgical measurements.Mechanical sensitivityWe determined hyposensitivity or hypersensitivity to mechanical stimuli from Weeks 2 to 7 by applying von Frey filaments to the hind paws (n=10/group). Prior to surgery, rats were habituated to the testing environment, consisting of a Plexiglas enclosure on top of a wire mesh floor. At the time of testing, rats were allowed to habituate for 30 min and then tested with calibrated von Frey filaments, applying approximately logarithmical incremental forces (0.4, 1.0, 2.0, 4.0, 6.0, 8.0, 10.0, and 15 g), according to the “up-down” method.41 A brisk paw withdrawal counts as a positive response and a 50% probability of withdrawal is calculated based on measures from both hind paws, averaged into one score per animal, and normalized to pre-surgery measurements.Cold sensitivityHypersensitivity to cold stimuli was tested by directing a cold spray to the hind paws (n=10/group). Moving the affected hind limb or a localized transient skin twitch were regarded as normal responses to cold. Hypersensitivity was defined as moving away from the cold spray or moving away and vocalizing.Tissue preparationAnimals were deeply anesthetized and transcardially perfused via the ascending aorta with 50–75 mL of calcium free Tyrode solution, containing 0.1 mL of heparin, followed by 250 mL 4% paraformaldehyde in 0.1 M PBS. Spinal cord, thymus, spleen, and bone marrow were removed and post-fixed for 1 h in the same fixative. The post-fixed tissues were rinsed and cryoprotected in 0.1 M PBS containing 10% sucrose for 4 d with one exchange of the solution. The spinal cord was divided into segments, embedded in freezing medium (NEG 50; Richard-Allan Scientific, ) and frozen on dry ice. Frozen segments were sectioned on a cryostat to produce 20-μm thick cross-sections for immunohistochemistry. Spleen, thymus, and bone marrow were prepared and sectioned in a similar manner.Immunohistochemistry and autofluorescencePrimary antibodies against ED1, CD206, and CD8 were used to visualize macrophages, and antibodies against OX-6 to visualize major histocompatibility complex class 2 (MHC-II). Slides were incubated in blocking solution containing 0.1 M PBS and 1.5% serum (same species as the secondary antibody) prior to incubation with a primary antibody in 0.3% Triton-X 100 in 0.1 M PBS overnight at 4°C. The secondary antibody (DyLight™ 555, Jackson Laboratories, ) was diluted in 0.3% Triton-X 100 in 0.1 M PBS and sections were incubated for 1.5 h in room temperature. Mounting medium contained an anti-fading agent (ProLong Gold® [with or without DAPI], Invitrogen, ).Autofluorescence was noted in control sections from the immunohistochemistry studies in the absence of primary, as well as secondary, antibodies, using epifluorescence microscopy (Nikon Eclipse1000; ; excitation, 450–490; emission, 515–565). Since such autofluorescence was mainly confined to macrophages in imatinib-treatmed animals, this parameter was also quantified.In spleen and bone marrow, ED1 and autofluorescence intensity was measured from sections originating from spinal cord injured animals with (n=8) and without (n=8) imatinib treatment 7 d after surgery, as well as from uninjured animals at Day 7 with (n=4) and without (n=4) imatinib treatment. The region measured in spleen was the red pulp (areas containing monocytes) and in bone marrow constituted the whole transverse section.Analysis of immunoreactivity intensity and autofluorescence from the injury site of the spinal cord was measured from sections originating from spinal cord injured animals with (n=8) and without (n=8) imatinib treatment at Day 7 and with (n=7) and without (n=7) treatment at Day 1. The regions measured ED1 (the whole transverse section), Clusters of differentiation (CDxxx; the area of the injury site that displayed immunoreactivity), and autofluorescence (equally sized area boxes). SMI-312 dense area and number of OX6 positive cells, were measured from the same animals used for immunoreactivity measurements. A minimum of three sections, originating from 3 mm of the center of the injury site, was used for all spinal cord injury analysis. Intensity and area measurements were performed using Fiji (www.fiji.sc), the experimenter was blinded to section identity during time of measurement, and background was subtracted from all final measurement values of intensities.Biochemical biomarker analysisLevels of cytokines and chemokines were analyzed in rat serum, collected at Days 1, 3, and 7 after surgery using immunoassay kits. The experimental groups analyzed were uninjured animals for baseline measurements (n=6), spinal cord injured animals with (n=9) and without (n=9) imatinib treatment, sham-injured animals (n=10), and uninjured animals with (n=4) and without (n=4) imatinib treatment. The cytokine/chemokine kits were tested and validated following manufacturer's instructions. Rat monocyte chemoattractant protein-1 (MCP-1) and macrophage inflammatory protein (MIP)-3α levels were measured using custom made kits and concentrations of INF-□, interleukin (IL)-1β, IL-2, IL-4, IL-6, IL-10, IL-13, keratinocyte chemoattractant (KC)/growth-regulated oncogenes (GRO) and tumor necrosis factor (TNF; Cat No N05044-1) using a multiplex (10-plex) immunoassay kit (MesoScale Discovery, Gaithersburg, MD).Samples were randomized before assay procedures. Plates pre-coated with antibodies towards the analytes of interest were blocked with the provided diluent for 60 min and washed; thereafter, serum samples diluted 1:4 in assay diluents were added to the wells and the plates were incubated for 2 h. Following washing of the plates, secondary antibody mixtures (MSD Sulfo TAG; Mesoscale Discovery) were added, and the plates were incubated for an additional 1.5 hrs. All incubations were performed at room temperature. After a final washing step, read buffer (2X) was added and the plates analyzed (SECTOR Imager, SI6000, MesoScale Discovery). Lower limits of quantification were 52 pg/mL for IL-1β and IL-2, 42 pg/mL for IL-5 and IL-6, 1 pg/mL for IL-4, 11 pg/mL for KC/GRO, and 4.3–6.1 pg/mL for TNF, INF-□, IL-10, and IL-13. Lower limits for quantification were 39 pg/mL for MIP-3α and 624 pg/mL for MCP-1 using the custom made plate.Statistical analysisA two-tailed Student's t-test was used for statistical analysis of immunolabeled sections with respect to intensity and area of labeling, and numbers of cells. Two-way ANOVA with Bonferroni's multiple comparison test was used for statistical analysis of BBB scores,42 regularity index measurements, paw areas, base of support measurements, stride lengths, residual urine measurements, and mechanical hypersensitivity measurements. The Mann-Whitney U test was used to analyze the BBB subscore. Friedman test with Dunn's multiple comparison test was used to analyze cytokine measurements for individual groups over time. Kruskal-Wallis test with Dunn's multiple comparison test was used to analyze cytokine measurements for three groups at one time-point. Linear regression analysis was used to determine correlations between axonal rescue and cytokine measurements, as well as between autofluorecence measurements of cord and spleen to MIP-3α measurements after imatinib treatment.",
    "PMC4700396": "none",
    "PMC4593877": "MethodsAll study protocols were approved by the East of England (Essex) NHS Research Ethics Committee (ref 11/EE/0075). Assent from patients' next of kin was obtained. Eligible patients were adults (>18 years) admitted post-TBI with contusions evident on computed tomography (CT) imaging and requiring neurointensive care treatment. Patients were classified as having severe injury if the presenting Glasgow Coma Scale (GCS) score was less than or equal to 8.9 Severity of injury based on the initial computed tomography (CT) scan was graded using the modified Marshall scoring system.10 All patients received sedation (with or without neuromuscular blockade) and mechanical ventilation, together with multi-modality monitoring, and were managed according to a standardized tiered therapy protocol.11 Recovery at 6 months was measured on the Glasgow Outcome Scale (GOS) and dichotomized as good (GOS 4 or 5) or poor (GOS 1–3) outcome.12MonitoringInvasive neuromonitoring was inserted at two sites for each patient with the intention of having a microdialysis catheter within radiologically normal white matter and another within pericontusional brain, but avoiding the hemorrhagic core. On admission, a triple-lumen cranial access device (Technicam, Newton Abbot, UK) was placed in the right or left frontal region as standard in our unit. An ICP monitor (Codman, Raynham, MA), a brain-tissue oxygen probe (Licox Neurosciences, Andover, UK), and a microdialysis catheter (CMA 71; 100-kDA molecular weight cutoff) perfused with 3.5% (w/v) human albumin solution (Pharmacy Manufacturing Unit, Ipswich Hospital NHS Trust, Ipswich, UK) in central nervous system (CNS) perfusion fluid were introduced through the access device. After assent, up to three further invasive monitors, at least one of which was a microdialysis catheter (CMA 71 and perfused with 3.5% albumin solution, as described above) were placed in proximity to a contusion, either through a second cranial access device or twist drill holes. If the first set of monitors happened to be placed adjacent to a contusion, the second set were inserted in radiologically normal brain on the contralateral frontal region. In patients requiring an emergent craniotomy for an acute subdural hematoma (SDH), the pericontusional monitoring was placed adjacent to underlying contusions under direct vision at the end of surgery, tunneled through the scalp.Sample analysisHourly microdialysates were pooled into 8-h samples. All samples were analyzed using the Milliplex Multi-Analyte Profiling Human MMP five-plex (MMP-1, MMP-2, MMP-7, MMP-9, and MMP-10) analyte premixed kit (Millipore, St Charles, MI), according to the manufacturer's instructions. All samples were assayed in duplicate wells (25 μL per well), and the mean of these results was used. Plates were read using a Luminex 200 analyzer (Luminex Corporation, Austin, TX) running STarStation software (Applied Cytometry Systems, Sheffield, UK). Protein concentrations were calculated by reference to an eight-point spline fit curve for each MMP.Statistical analysisTo mitigate the effects of different monitoring periods in each patient, the mean concentrations of each MMP in the first 72 h postinjury (<72 h) and in the subsequent 72 h (>72 h) were calculated for each patient. Repeated-measures analysis of variance (ANOVA) with MMP concentration as the dependent variable, and site of monitoring (normal vs. injured) and time (<72 h vs. >72 h) as the independent variables, was then applied for each MMP separately. Univariate subgroup comparisons were analyzed with the independent-samples t-test. All calculations were performed in R software (v3.0.2, www.r-project.org) and considered significant at 5%.",
    "PMC4589263": "none",
    "PMC4589267": "none",
    "PMC4761847": "none",
    "PMC4575544": "none",
    "PMC4593880": "none",
    "PMC4593875": "none",
    "PMC4545372": "none",
    "PMC4628214": "none",
    "PMC4700399": "none",
    "PMC4589265": "none",
    "PMC4593977": "none",
    "PMC4601555": "none",
    "PMC4543485": "none",
    "PMC4700391": "none",
    "PMC4523042": "MethodsSettingThe study was conducted at seven sites: Carolinas Rehabilitation, Carolinas Health Care System in Charlotte, NC (lead site); Indiana University School of Medicine and Rehabilitation Hospital of Indiana in Indianapolis, IN; Kessler Institute of Rehabilitation in West Orange, NJ; Spaulding Rehabilitation Hospital and Harvard Medical School in Boston, MA; TIRR Memorial Hermann in Houston, TX; The Ohio State University in Columbus, OH; and University of Washington in Seattle, WA.Study oversightThe study was approved by the Institutional Review Board at each site and registered on www.clinicaltrials.org (#NCT00779324). Participants and observers provided informed consent. An external Data and Safety Monitoring Board provided independent oversight. The data coordinating center stored, maintained, and transferred the data to the study statistician at study closure.ParticipantsParticipant recruitment occurred via referrals, letters from physicians, newsletters, and local brain injury support groups. Persons were eligible if (1) 16–75 years old, (2) sustained a nonpenetrating TBI at least 6 months before enrollment, and (3) obtained a score ≥6 on Observer-rated NPI-I Most Problematic. TBI was verified by record review and clinician interview with a requirement to meet at least one of the following criteria: (1) post-resuscitation Glasgow Coma Scale (GCS) ≤13; (2) GCS Motor <6 off paralytics; (3) any period of loss of consciousness attributable to TBI; (4) post-traumatic amnesia lasting ≥24 h; (5) neuroimaging consistent with TBI; and/or (6) other evidence of TBI-related focal neurological findings. An observer (family member, close friend, or employer) with adequate interaction with the person with TBI to observe irritability was required.Enrollment was further contingent on medical and neurological stability, ability to comply with the study protocol, negative pregnancy test, and creatinine clearance >60. Exclusion criteria were: (1) inability to interact and communicate, (2) threat of harm to self or other, (3) diagnosis of other neurologic disorder, (4) schizophrenia or psychosis, (5) seizure in the month before enrollment, (6) concomitant use of typical neuroleptic agents or monoamine oxidase inhibitors (because of potential drug interactions), (7) previous adverse reaction to amantadine, (8) treatment with amantadine during the month before enrollment, and (9) enrollment in the previous single-site amantadine irritability study.All psychoactive medications were on stable dosing for more than 1 month before enrollment with no plans to start or change medications during the 60-day study. Active rehabilitation therapies, behavior treatments, and counseling, if present, had been started at least 1 month before enrollment, and none started during the study. We did not attempt to record and compare groups on therapy involvement because both rehabilitation and psychological therapies may vary considerably in approach and quality among providers and hence there is no accepted method to quantify the impact of these types of therapy. Rather, we relied on random assignment to control for this and other extraneous variables between groups.ProceduresDemographic variables, medical history, and injury data were collected by interview and verified by chart review. Measures were completed by the participant, observer, and study physician. These raters remained the same throughout the study participation. The observer rating was the primary study outcome. After baseline assessment and eligibility confirmation, Participants were randomized to receive either amantadine 100 mg every morning and noon or to receive placebo. Weekly calls were made to assess tolerance and encourage compliance. The dose was reduced or terminated either temporarily or permanently when needed for presumed intolerance. Adverse events, changes in concomitant medications, and the remaining number of pills were recorded. Medication compliance was defined a priori as taking 80% or more of the study medication.Outcome assessment occurred at day 28±3 days (primary end-point) and day 60±3 days. Day 28 assessment was chosen to allow enough time to observe changes in the person's irritability, accommodate NPI's 4-week observation interval, and allow direct comparison with the previous single-site study. Day 60 assessment was chosen to evaluate the longer-term effect.Randomization and maskingGroup assignment occurred through computer-generated block randomization. Randomization was stratified for depression (Beck Depression Inventory–II <13 vs. ≥13), as was also done in Hammond and associates4 single-site amantadine irritability study, to ensure balance between the two treatment groups because depression can be independently associated with irritability. Group allocation was concealed. Allocation occurred through the data coordinating center web page. Study coordinators entered eligibility criteria, and if criteria were met, the data coordinating center sent the study coordinator and local pharmacist a study number that identified which study kit to dispense. Placebo and amantadine pills were identical in taste and appearance. All participants, observers, and personnel were blinded to group assignment. Compounding pharmacist and data coordinating center had access to blinding information.MeasuresNPI-I Most Problematic and Most AberrantThe NPI is a 40-item rating scale developed to assess 12 behavioral domains.5 Only the NPI-I domain was used for the study. NPI-I items include: bad temper, rapid mood changes, sudden anger, impatience, crankiness, argumentative. The rater selects the frequency (1–3) and severity (1–4) of the most aberrant of these behavioral aspect(s) over the preceding month. The NPI score is the product of the frequency and severity.5 We used the worst item score provided by the rater as NPI-I Most Aberrant.In addition to deriving a NPI score that represented the most aberrant, the rater selected and rated the item most problematic to them (i.e., NPI-I Most Problematic). Analyses used both the NPI Most Problematic (primary efficacy outcome) and NPI Most Aberrant (secondary post hoc analysis).The NPI was designed to record caregiver impressions only. We developed a version of the NPI-I to also capture participant impressions. Because of the complexity of this task and expected difficulties of persons with TBI in memory and executive functions, we asked the raters to indicate the frequency and severity of each item rather than provide an overall rating for the domain considering all items together as in the standard administration.NPI-I Distress6The observer rated the emotional distress (1–6) they experience in relation to the participant's behavior. Participants also completed the NPI-I Distress about their own behavior, referred to as Participant Distress.Global outcome measuresBroad measures of general emotional and behavioral function were also collected from the three rater perspectives. Global Impression of Change (GIC) was completed by observers and participants. The observers and participants openly discussed their status and progress throughout the trial with each other and their study physician; however, completion of the GIC and the other measures was performed independently. The physician rated the Global Improvement subscale of the Clinical Global Impressions (CGI).7 The Global Improvement subscale is rated 1 through 7 (1 very much improvement and 7 very much worse). In scoring the CGI, the physicians performed a structured interview to solicit relevant information about general emotional and behavioral function (e.g., irritability, aggression, depression, impulsivity, awareness, initiation, and social interaction) from both the Observers and the Participants, and record their own direct observation and impression. The physicians then considered information obtained from the structured interview in assigning the GCI score.Other measures includedBaseline Glasgow Outcome Scale-Extended (GOS-E),8 and baseline Beck Depression Inventory-II.9Statistical methodsBaseline characteristics were compared between the treatment groups using the Student t test to compare the means of variables measured on an interval scale (e.g., age) when appropriate to assume approximate normality and Wilcoxon rank sum test when not. Chi-square tests or Fisher exact tests were used for variables measured on a nominal scale (e.g., sex, race). The SAS® Enterprise Guide® 5.1 was used for analyses with a two-tailed p value of less than 0.05 considered statistically significant. The p value was adjusted for multiple comparisons within the domain of respondent, follow-up interval, and pre hoc versus post hoc analyses using the Holm sequential Bonferroni method.10An intention-to-treat principle was used. The primary planned analysis compared the change in NPI-I Most Problematic (frequency×severity) score from baseline to day 28 and baseline to day 60 between the two groups using a Wilcoxon rank sum (Mann-Whitney) test for ordinal data. The same type of statistical analysis was performed on NPI-I Most Aberrant and NPI-Distress. The analyses were repeated using Per Protocol Principle to compare the amantadine and placebo groups with exclusion of those participants with <80% pill count or failure to undergo follow-up NPI-I assessment.The amantadine and placebo groups were compared on baseline characteristics including: age at enrollment, age at injury, years post-injury, number of TBIs, sex, race, cause of injury, GCS score, length of loss of unconsciousness, duration of post-traumatic amnesia, baseline Beck Depression Inventory-II, baseline GOS-E, baseline CGI Severity of Illness, baseline NPI-I Most Problematic score, baseline NPI-I Distress score, and study site. This was done using t tests for interval data and nonparametric tests for ordinal data.A pre-planned secondary analysis compared the percentages of participants considered to have meaningful change in irritability (a decrease of ≥3 points) on NPI Most Problematic, and a post hoc analysis of NPI Most Aberrant from baseline to 28 days and baseline to 60 days between the two groups using the chi square. This meaningful change definition was used in the previous single-site study and chosen based on consumer input and investigator clinical experience. Groups were additionally compared for differences in change in Observer and Participant Global Impression of Change and Physician-rated Clinical Global Impressions.Trial replication will likely yield a smaller effect, even if the circumstances of the two trials were identical.11 The single-site study indicated that the probability of the treatment group showing a superior outcome to the control group was 0.70 (p”=probability (Y>X)=0.70). To adjust for this replication phenomenon in our power calculation, we assumed a slightly smaller effect size of p”=0.63 and a power of 80% (alpha=0.05). Using these values, 78 participants would be needed in each group. Estimating an 8% loss to follow-up, the enrollment target was 84 in each of the two arms (total sample of 168).",
    "PMC4492777": "none",
    "PMC4545563": "none",
    "PMC4909322": "none",
    "PMC4507304": "none",
    "PMC4677564": "none",
    "PMC4449620": "none",
    "PMC4545564": "MethodsTrial design and participantsThe STITCH(Trauma) protocol has been published.15 This was an international, multicenter, prospective, patient-randomized, parallel-group pragmatic trial comparing early surgical evacuation of TICH with initial conservative treatment (ISRCTN 19321911, UK NIHR-HTA grant no.: 07/37/16). Ethical committee favorable opinion was obtained from the Southampton Multicenter Research Ethics Committee (REF: 09/H0502/68, June 15, 2009). Local ethical approval was obtained for each participating center. The trial was conducted according to Medical Research Council good clinical practice guidelines. Formal agreements were in place between the sponsor (Newcastle upon Tyne NHS Hospitals Foundation Trust), the holder of the study funding (Newcastle University, Newcastle upon Tyne, UK), and each participating hospital before commencing the study at each site.Only TICH patients for whom the treating neurosurgeon was in equipoise about the benefits of early surgical evacuation, compared with initial conservative treatment, were eligible for the trial. Patients considered for the trial had had a computed tomography (CT) scan to confirm the diagnosis and size as well as location of the hematoma. Clotting or coagulation problems were corrected before randomization as per local standard clinical practice. Patients were included if they were adults within 48 h of TBI and had evidence of a TICH on CT with a confluent volume of attenuation significantly raised above that of the background white and gray matter greater than 10 mL calculated by: (length×width×height)/2 in cm.16 (Initially, the time criterion was within 24 h of TBI, but subsequent to an investigators' meeting this was increased to allow time for patients to reach neurosurgery and for the TICH to develop.)Exclusion criteria were: a significant surface hematoma (EDH or SDH) requiring surgery; three or more separate hematomas fulfilling the inclusion criteria; a cerebellar hemorrhage/contusion; surgery could not be performed within 12 h of randomization; severe pre-existing physical or mental disability or comorbidity that would lead to a poor outcome even if the patient made a full recovery from the TBI; permanent residence outside a study country preventing follow-up; and if the patient and/or relative expressed a strong preference for one treatment modality.Written witnessed informed consent of the patients or their relatives was obtained by neurosurgical staff before randomization.In total, 59 neurosurgical units in 20 countries completed all regulatory requirements and registered with the trial.InterventionsThe two trial interventions were early surgery or initial conservative treatment. Early surgery was early evacuation of the hematoma by a method of the surgeon's choice (within 12 h of randomization), combined with appropriate best medical treatment. Initial conservative treatment was best medical treatment combined with delayed (more than 12 h after randomisation) evacuation if it became appropriate later. Both groups were monitored according to local standard neurosurgical practice.Best medical treatment could include (depending on the practices within the center) monitoring of ICP or other modalities and management of metabolism, sodium osmotic pressure, temperature, and blood gasses.All patients had a CT scan at 5 days (±2 days) after randomization to assess changes in hematoma size with and without surgery.Information was collected about the status (Glasgow Coma Score [GCS] and focal signs) of patients through the first 5 days of their trial progress as well as ICP/CPP (cerebral perfusion pressure) measures (in invasively monitored patients), to describe any change in status that led to a change in equipoise for the treating neurosurgeon, and subsequent surgery in patients initially randomized to conservative treatment. At 2 weeks after randomization or at discharge or death (whichever occurred first), a discharge/2-week form was completed by the responsible neurosurgeon or research nurse. This form recorded the patient's status at that time, the mechanism of injury, whether and when they had surgery (including why, if randomized to initial conservative treatment, or why not, if randomized to early surgery), the GCS and localizing features for the 5 days after randomisation, the occurrence of any adverse events (AEs) after randomization (including death, pulmonary embolism, deep vein thrombosis, and surgical site infection), and past medical history.Before assessing outcome each patient's GP (in the UK) or consultant (outside the UK) was contacted to check that the patient was alive, confirm the patient's place of residence, and complete a major AEs form.Randomization and maskingTo minimise biases resulting from lack of concealment of allocation, randomization was undertaken centrally by an independent 24-h telephone and Web randomization service based in Aberdeen University (Aberdeen, UK). Allocation was stratified by geographical region, with a minimization algorithm based on age group, and severity (as measured by whether or not the pupils were equal and reacting), with a random component (i.e., with probability of 80%).Throughout the study, data broken down by treatment assignment were never provided to individual investigators or to the study team. Outcome was assessed by questionnaires to patients. If it was necessary to administer these questionnaires in person, then the interviewer was blind to treatment allocation. Outcome assignment, data cleaning, and CT assessment were all made before unblinding the treatment assignment.OutcomesOutcome was assessed at 6 months by a postal questionnaire translated into the appropriate languages and mailed to patients or their relatives/carers. In those centers where the postal systems were problematic, or there were literacy or language problems, questionnaires could be completed by a social worker or research nurse, who did not know the treatment allocation, in interview with the patient or relative.Primary outcome was based on the 6-month Glasgow Outcome Scale (GOS) dichotomized into favorable and unfavorable outcome; dead, vegetative, and severe disability were coded as unfavorable and moderate disability and good recovery as favorable. Secondary outcomes were mortality, time to death, extended Glasgow Outcome Scale (GOSE), Rankin, and European Quality of Life Five Dimension Scale (EQ-5D) at 6 months. Crossover and major event rates (death, pulmonary embolism or deep vein thrombosis, infection, and rehemorrhage) in each treatment group were also reported.Statistical analysisPrevious observational studies have suggested a favorable outcome in the nonoperated group of approximately 40% and a favorable outcome in the surgical group of approximately 60–70%. Target sample size was 840 (420 in each arm). This was calculated assuming a more conservative favorable outcome (good recovery or moderate disability on the GOS) of 50% from conservative treatment, 10% benefit (i.e., 50% vs. 60%) from surgery, 5% significance with 80% power, and a safety margin built in to allow for loss to follow-up, making the total target sample size 840 patients (420 randomized to each treatment arm).The independent data monitoring committee (DMC) reviewed data from the study after 50, 100, and 150 patients had been recruited. These interim reviews were confidential to only the data manager and the DMC. The trial was only to be stopped early by the DMC if one or other treatment policy showed an advantage at a very high significance level, or if recruitment rates were unexpectedly low. The DMC recommended, at each review, that the trial should continue. However, in February 2012, the funding agency decided to halt this international study with effect from the end of September 2012 for “failure to recruit in the UK.” At this time, 6 patients had been recruited from the UK, despite our actively encouraging UK center participation throughout the trial. In total, 10 of the possible 36 UK centers expressed written interest in the study, but only seven completed all regulatory requirements to join the trial. Considerable effort was expended in trying continuously to recruit UK centers and raise the profile of the study—the study team had a high profile at the national neurosurgical meetings and national neurosurgical research meetings giving presentations about progress on the study and manning a stand where investigators could discuss the study with the team. Monthly e-mail newsletters were sent to neurosurgical departments and paper copies were posted quarterly. Talks were given in individual centers to encourage recruitment. Help with all regulatory submissions was also provided. Despite these considerable efforts, only 6 patients could be recruited in the UK.Analysis was on an intention-to-treat (ITT) basis. The analysis plan was adapted, following the decision from the funding agency to halt the trial early, agreed by the trial steering committee and published on the study website before unblinding the data. The primary analysis was a simple categorical frequency comparison using the uncorrected chi-squared test for favorable and unfavorable outcomes at 6 months.17,18 A sensitivity analysis using logistic regression was undertaken to adjust for age, volume of hematoma, and GCS.Secondary outcome analyses included proportional odds model analysis of GOS, GOSE, and Rankin at 6 months, Kaplan-Meier's survival curve with log-rank test, and mortality. For dichotomized outcomes, absolute differences and 95% confidence intervals (CIs) were reported.Minimal subgroup analysis was undertaken and regarded as exploratory. Odds ratios (ORs) and 95% CIs were reported for the following subgroups: age (two bands using randomization strata: <50, 50, or more—given that there were very few patients over 70 years of age, the two upper age bands were combined); volume of hematoma (using median split <=23 and >23 mL); GCS (using standard classification of TBI severe, moderate, or minor: 3–8, 9–12, or 13–15); time from ictus to randomization (using median split <21 and >=21 h); and geographical region (four bands: Europe, India, China, and other). Interaction tests (chi-squared test for heterogeneity) were undertaken and relevant p values reported.Costing analysisThe costing analysis was undertaken on the ITT basis from an international health services perspective. Resource-use requirements to deliver the interventions (e.g., staff time and overheads) and time spent on hospital wards were collected using site-specific questionnaires and case report forms. Hospital readmissions were reported on participant outcome questionnaires. Costing followed recommended procedures for international studies,19,20 applying country-specific unit costs (sourced from site-specific questionnaires) to resource-use data to generate total costs. Costs were transformed into 2013 international dollars21 and reported as mean (standard deviation; SD) for each treatment group.A generalized linear regression model (GLM), specifying a gamma family and identity link, was used to estimate the impact of treatment allocation on costs accounting for skewed data and adjusting for patient characteristics (age and sex). Sensitivity analyses explored the use of alternative models for analyzing costs. Subgroup analysis presented raw mean costs according to World Bank classifications,22 based on gross national income (GNI) as follows: low income (GNI <=$1,005, e.g., Nepal); lower middle income (GNI $1,006–$3,975, e.g., India); upper middle income (GNI $3,976–$12,275, e.g., China); and high income (GNI >=f $12,276, e.g., western Europe and United States). Owing to small sample sizes, regression analyses were not undertaken.Role of the funding sourceNeither the sponsor nor the funder of the study had any role in study design, data gathering, analysis and interpretation, or writing the report. The corresponding author, E.N.R., and R.F. had full access to all the data in the study, and all members of the writing committee had responsibility for the decision to submit.",
    "PMC4492588": "none",
    "PMC4988348": "none",
    "PMC4492612": "MethodsInstitution research board approvalApprovals for the study, including the consent form and patient information sheet, were obtained from the St. George's Joint Research Office and the National Research Ethics Service London—Camberwell St Giles Committee (No. 10/H0807/23).Patient recruitment and follow-upWe recruited patients ages 18 to 70 years old with severe TSCI (American Spinal Injury Association [ASIA] A-C). Exclusion criteria were: 1) patients who could not consent or had other major injuries or co-morbidities; 2) time from injury to surgery more than 72 h; and 3) penetrating spinal cord injury. For the duration of the study (i.e., up to a week), patients were nursed in the NICU and were turned regularly to prevent pressure sores. Neurological examination was conducted by a neurosurgery resident in accordance with the International Standards for Neurological Classification of Spinal Cord Injury13 pre-operatively, at the time of transfer to a rehabilitation facility (at about three to four weeks), and at six months in the outpatient clinic.Surgical techniqueAll patients had a posterior approach to realign and stabilize the spine. Spinal stabilization involved lateral mass screws for cervical injuries and pedicle screws for thoracic injuries. The first 11 patients had laminectomy without opening the dura (termed the laminectomy group). The extent of laminectomy was based on the extent of cord edema seen on magnetic resonance imaging (MRI). Four patients in the laminectomy group also had anterior cervical fixation and fusion. The last 10 patients (termed the laminectomy+duroplasty group) had laminectomy, followed by incising the posterior aspect of the dura longitudinally in the midline under a microscope. The length of the laminectomy and dural incision was estimated from the length of the swollen spinal cord edema on the pre-operative MRI. No patients in the laminectomy+duroplasty group had anterior cervical fixation and fusion. After opening the dura in the laminectomy+duroplasty group, we could see the ISP probe. In each of the 10 patients, the ISP probe was in the subdural space, thus confirming that our insertion technique was safe and did not result in intraparenchymal placement of the ISP probe. We then sutured an elliptical patch of artificial dura (Durepair®; Medtronic, Hertfordshire, UK) to the dural edges to expand the intradural space. The duroplasty was supplemented with fibrin glue (Tisseel®; Baxter, Newbury, Berkshire, UK). The surgical procedure is summarized in Figure 1A.FIG. 1.Duroplasty technique and computed tomography (CT)/magnetic resonance imaging (MRI). (A) Left: Exposed dura after laminectomy. Middle: Durotomy held open with forceps showing injured spinal cord and intraspinal pressure (ISP) probe. Right: Sutured dural patch. (B) Pre-operative T2 MRI showing high signal at site of traumatic spinal cord injury. (C) Post-operative (left) CT showing ISP probe and (right) T2 MRI showing duroplasty. Color image is available online at www.liebertpub.com/neuMRI scan analysisMRI scans (1.5T; Philips Integra, Guildford, Surrey, UK) were obtained pre-operatively (Fig. 1B), at two to three weeks post-operatively (Fig. 1C), and at six to eight months post-operatively. The mid-sagittal anteroposterior (AP) diameter of the most compressed part of the dura was measured (Di) on the T2 images. The percent increase in Di (post-operative compared with pre-operative) was computed as [2×(Di(postop)–Di(preop))/(Da+Db)]×100, where Da and Db are the AP diameters of the mid-vertebral dura above and below the level of injury, respectively. In all patients, we examined the post-operative mid-sagittal T2-weighted MRI for the presence of cerebrospinal fluid (CSF) anterior and posterior to the injured spinal cord. In the laminectomy+duroplasty group, we examined the post-operative mid-sagittal T2-weighted MRIs for spinal cord expansion into the extra space created by the duroplasty. We also looked for the presence of pseudomeningocele in all post-operative scans.ISP and arterial blood pressure (ABP) monitoringThe ISP probe was inserted in the operating theater. We first reduced and fixed the spinal fracture, inserted metalwork to stabilize the spine and performed laminectomies. At the end of this procedure, before closing the wound, a 14-gauge introducer was used to tunnel the ISP probe (Codman Microsensor Transducer, Depuy Synthes, UK and Ireland) through the skin into the wound. We used a 21-gauge needle bent at 90° to perforate the posterior aspect of the dura and arachnoid one level below the injury. The 90° bent prevents cord damage when perforating the dura. The dural perforation was widened with a blunt hook. Some CSF leaked through the dural hole, allowing the arachnoid to collapse onto the surface of the cord, thus enlarging the subdual space. To monitor ISP, the Codman probe was calibrated and advanced subdurally, under an operating microscope, through the dural hole until the probe tip was at the site of maximal spinal cord swelling according to the MRI scan. The ISP probe was secured to the skin with silk sutures and a tightening stitch around the exit site to prevent CSF leak. We monitored ABP from a radial artery with the catheter kept at the same level as the ISP probe. Videos showing the ISP probe insertion technique are shown in our earlier publication.8 The probe was connected to a Codman ICP Express monitor, in turn connected to a PowerLab data acquisition device via a ML 221 amplifier running LabChart v7.3.3 (ADInstruments, Oxford, UK). The arterial blood pressure output was taken from the bedside patient monitoring system (Philips Intellivue MX800; Philips, Guildford, Surrey, UK) and connected to the PowerLab. ISP and ABP were recorded at 100 Hz using LabChart for up to a week. Satisfactory probe position was confirmed with a post-operative CT scan within 24 h of insertion (Fig. 1C).SCPP and sPRxWe calculated the SCPP signal, defined as MAP minus ISP. sPRx, a measure of spinal cord pressure reactivity, is the running correlation coefficient between ISP and MAP calculated over a 5-min period.8 If sPRx≤0, spinal cord pressure reactivity is intact, but if sPRx>0, spinal cord pressure reactivity is impaired. The spinal cord indices ISP, SCPP and sPRx are analogous to the brain indices ICP, cerebral perfusion pressure (CPP) and pressure reactivity index (PRx), respectively.14Patient positionPatient position (supine or lateral) was recorded hourly on the nursing chart throughout the monitoring period and was analyzed retrospectively. In the supine position, the patient was lying directly on the wound with a pillow under the head and neck. In the lateral position, the patient was lying at about a 30° to 45° angle on the left or right, with two supporting pillows positioned away from the wound. For the laminectomy+duroplasty patients, we averaged the ISP for the lateral versus supine positions over each 24-h period.Outcome measuresTo determine whether laminectomy+duroplasty produces long-term neurological deterioration, we compared the ASIA grade, the Walking Index for Spinal Cord Injury (WISCI II),15 and bladder and bowel Spinal Cord Independence Measure (SCIM III)16 of the laminectomy versus the laminectomy+duroplasty groups.Statistical analysisPrimary outcomes are MRI-based (increase in intradural space, CSF around the injured cord) and physiological (ISP, SCPP, sPRx). The study requires six patients in the laminectomy+duroplasty group and six in the laminectomy group to detect the following differences by two-tailed Student's t test (α=0.05; power=0.9): increase in AP dural diameter of 50 versus 10 % with standard deviation (SD)=20; ISP of 20 versus 16 mm Hg with SD=2; SCPP of 80 versus 64 mm Hg with SD=8; and sPRx of 0.2 versus 0.0 with SD=0.1. The study requires seven patients per group to detect CSF around the injured cord in 80 versus 0 % MRI scans by χ2 test (α=0.05; power=0.8). Data were analyzed using IBM SPSS Statistics (v. 20.0). For ISP, SCPP, increase in intradural space, and sPRx, we compared means of two groups using the two-tailed Student's t test. CSF around the injured spinal cord and cumulative frequencies of ISP and SCPP were compared using the χ2 test. One-sample t test was used to test the effect of patient position on ISP.",
    "PMC4449626": "none",
    "PMC4523007": "none",
    "PMC4504440": "none",
    "PMC4842943": "none",
    "PMC4700393": "none",
    "PMC4492772": "none",
    "PMC4504255": "none",
    "PMC4492610": "none",
    "PMC4702429": "none",
    "PMC4530406": "MethodsTBI patientsPatients were admitted to the study and medically treated as has been described previously.20 Briefly, eligible patients included all mechanically ventilated moderately or severely brain-injured patients, ≥16 years of age, who were admitted to UCLA Medical Center within 24 h of injury. Moderate or severe brain injury was defined as closed injury with a post-resuscitation Glasgow Coma Score (GCS)≤13 or deterioration to a GCS≤13 within 24 h of admission, and as an injury requiring mechanical ventilation and intracranial pressure (ICP) monitoring. Exclusion criteria included the following: 1) terminal illness (e.g., advanced cancer, AIDS); 2) severe neurological illness (advanced Parkinson's disease, multiple sclerosis, Alzheimer's dementia, disabling cerebrovascular event, mental retardation); and 3) acute complete spinal cord injury. UCLA and UCB institutional review boards approved this protocol, and informed consent was obtained from patients' legal representatives.General management protocolPatients were admitted to the intensive care unit (ICU) after initial stabilization or surgical evacuation of an intracranial hematoma, and were treated in accordance with the Brain Trauma Foundation and American Association of Neurological Surgeons (AANS)/Congress of Neurological Surgeons (CNS) TBI Guidelines.21 Management goals included maintenance of ICP<20 mm Hg and cerebral perfusion pressure (CPP)>70 mm Hg. All patients had arterial and JB catheters inserted as soon as possible following patient admission to allow determination of arteriovenous differences (AVD) for glucose, lactate, and oxygen.For sampling of venous blood from the brain, the dominant jugular vein was selected based on the dominant jugular foramen visualized on admission CT scan. Using standard techniques, a 5 Fr Cordis and a 4 Fr Oxymetric catheter (Baxter Critical Care, Baxter Health Care) were inserted to a depth of ∼15 cm, or until resistance was encountered. Placement of the catheter was confirmed by lateral skull radiodgraphs. The catheter was calibrated in vivo, and repeat calibration was performed every 12 h. Display of light intensity and oxygen saturation was continuously displayed on the monitor.As a part of patient care, arterial and venous samples and 133Xenon-cerebral blood flow (CBF) studies were scheduled every 24 h during post-injury days 0–5, 7, and 9. It was not possible for all scheduled studies to be completed on all patients because patients' clinical status and treatments took priority, including severely elevated ICP (ICP>30 mm Hg), hemodynamic and/or respiratory instability, or removal of the jugular catheter or extubation following clinical improvement.For isotope tracer studies, stable, nonradioactive D2-glucose and [3-13C]lactate isotope tracers were infused (discussed subsequently), typically 72–96 h after admission to the ICU when informed consent had been obtained. Intravenous feeding was not used. All glucose-containing intravenous tube feeds were discontinued before isotope infusion. Enteral feeding (Osmolite 1.2 or 1.5; Abbott Laboratories, Abbot Park, IL) was continued during the isotope infusion. The rate of caloric delivery was at the discretion of the attending physician.Healthy controlsSix healthy, nonsmoking, weight-stable volunteers (28.2±8.2 years) were recruited from the UCLA campus and the surrounding community by posted notices and Internet advertisements. Subjects were admitted into the study if they met the following criteria: 1) had been diet and weight stable for >6 months; 2) were not taking medications; 3) had normal lung function, defined as forced expiratory volume in 1 sec≥70%; and 4) were disease and injury free as determined by a health history questionnaire and physical examination. Control subjects received local anesthetics for catheter placements and experimental procedures. Details for this technique have been previously described.20 Briefly, through use of a femoral vein approach, a JB catheter was inserted under fluoroscopic guidance into proper position in the JB. A radial arterial line was also placed. Again, institutional ethical review boards approved the protocol and subjects provided written informed consent. Dietary records were not recorded for the control group.Experimental protocolControl subjects reported to the laboratory and were studied as described. Prior to tracer infusions, a blood sample was collected from the radial artery and JB catheter for baseline isotope enrichment measurements of glucose and lactate. Next, subjects received a primed continuous infusion of D2-glucose and [3-13C]lactate via an arm vein catheter while semisupine for 90 min. The priming bolus for glucose was equal to 125 times the resting glucose infusion rate. Subsequently, D2-glucose was infused at 2 mg/min. The priming bolus for lactate was equal to 23 times the resting lactate infusion rate of 2.5 mg/min.22 As previously, different tracer cocktail infusion rates were managed by means of two separate pumps connected to a common venous infusion port.23 Isotopes were obtained from Cambridge Isotope Laboratories (Tewksbury, MA), diluted in 0.9% sterile saline, and tested for sterility and pyrogenicity prior to use (UCLA Pharmaceutical Services).Arterial and JB blood samples (1–2 mL) were collected simultaneously every 60 min for a period of 3 h following commencement of tracer infusion. Cannulas were flushed with an equivalent amount of 0.9% saline after each collection.Processing and analysis of bloodBlood samples were immediately transferred to ice-chilled tubes containing 0.6 M of perchloric acid, shaken and stored on ice until the end of the experiment. Within 1 h of collection, perchloric acid extracts were centrifuged (10 min at 3000 rpm, 2000g, 4°C) and the supernatants transferred to separate tubes for storage at −20°C until further analysis.Blood lactate was measured in neutralized perchloric extracts using an enzymatic method in addition to mass spectrometry as previously described.13,22,24 Blood lactate isotopic enrichment (IE) was determined using gas chromatography–mass spectrometry (GC-MS) of the N-propylamide heptafluorobutyrate derivative of lactate.25 Briefly, neutralized perchloric extracts were lyophilized, re-suspended in 200 μl of 2,2-dimethoxypropane and 20 μl 10% w/w HCl in methanol, capped and incubated at room temperature for 60 min. Next, 50 μl of N-propylamine was added and the samples were heated at 100°C for 30 min, dried under a stream of N2, re-suspended in ethyl acetate, and transferred to GC-MS vials. Thereafter, the samples were dried under N2, derivatized by adding 20 μl of heptafluorobutyric anhydride (5 min at room temperature), dried again under N2, and re-suspended in ethyl acetate for GC-MS analysis. Methane was used for chemical ionization with selected ion monitoring for mass to charge ratios 328 (unlabeled lactate) and 329 (13C-labeled lactate), respectively.Blood glucose concentration and IE were determined by GC-MS of the penta-acetate derivative using an Agilent DB-17 GC column and [U-13C]glucose as internal standard. Glucose sample preparation was performed as described previously. Methane was used for chemical ionization and selective ion monitoring was performed for mass-to-charge ratios (M/Z) of 331, 333, and 337 for endogenous glucose, D2-glucose tracer, and [U-13C6]glucose internal standard, respectively. Selected ion abundances were compared against external standard curves for calculation of both concentration and IE, with normalization to internal standard signal for determination of concentration.Arterial and JB 13CO2 contents were determined by isotope ratio mass spectrometry (IRMS) performed by Metabolic Solutions (Nashua, NH).CalculationsThe arteriovenous differences (AVD) and cerebral metabolic rates (CMR) of glucose and lactate were calculated as follows: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*}\\hbox{AVD ( mg / dL ) } = [ { \\rm Metabolite_{art}} ] - [ { \\rm Metabolite_{JB}}]\\end{align*} \\end{document} \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*}{ \\rm CMR} \\ ( { \\rm mg} / 100{ \\rm g / min} ) = { \\rm AVD} \\times { \\rm CBF}\\end{align*} \\end{document}where [Metaboliteart] and [MetaboliteJB] are the concentrations of either glucose or lactate from arterial and JB venous sites, respectively, and CBF is the measured cerebral blood flow.20 Positive AVD and CMR reflect net cerebral uptake, whereas negative AVD and CMR indicate net cerebral release.Tracer-measured cerebral fractional extraction (FExTM) and tracer-measured uptake (TMU) (mg/min) were calculated as follows: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} {\\rm FE \\times TM} = & \\{ [ { \\rm IELac_{art}} \\times [ { \\rm Lac} ] _{\\rm art} ] - [ { \\rm IELac_{JB}} \\times [ { \\rm Lac} ] _{{\\rm JB}} ] \\} / \\\\ \\, & [ { \\rm IELac_{art}} \\times [ { \\rm Lac} ] _{ \\rm art} ]\\end{align*} \\end{document} \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*}{\\rm TMU} = { \\rm CBF} \\times { \\rm FE \\times TM} \\times [ { \\rm Lac} ] _{ \\rm {art}}\\end{align*} \\end{document}where [Lacart] and [LacJB] are arterial and JB lactate concentrations, respectively, and IELacart and IELacJB are the percent enrichment of lactate in arterial and JB blood, respectively. Quantities related to total lactate release include \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} {\\rm Total \\ cerebral \\ lactate \\ production \\ ( mg / min)} = { \\rm TMU} - { \\rm CMRlac}\\end{align*} \\end{document} \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*}{ \\rm Cerebral} \\ ^{13} { \\rm CO}_2 \\ { \\rm production} = { \\rm CBF} \\times [ ( { \\rm VCO}_{ \\rm 2JB} \\times { \\rm IECO}_{2{ \\rm JB}} ) \\\\ \\quad- ( { \\rm VCO}_{2{ \\rm art}} \\times { \\rm IECO}_{2{ \\rm JB}} ) ]\\end{align*} \\end{document} \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} {\\rm Cerebral \\ lactate \\ oxidation} = { \\rm ( cerebral} \\ ^{13} { \\rm CO}_2 \\ { \\rm production} ) / { \\rm IELac}_{ \\rm art}\\end{align*} \\end{document} \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} {\\rm Lactate \\ uptake \\ oxidized} \\ = % \\ {\\rm Lactate uptake oxidized} = ({\\rm cerebral \\ lactate \\ oxidation} \\times 100) / \\\\ \\quad ({ \\rm TMU} \\times 0.8 )\\end{align*} \\end{document}where VCO2art and VCO2JB are the volumes of distribution of carbon dioxide in arterial and JB blood, respectively. A correction factor for bicarbonate retention was included and assumed to be 0.8.26, 27Whole body lactate and glucose rates of appearance (Ra), rates of disappearance (Rd), and metabolic clearance rates (MCR) were calculated using the modified equations of Steele28 for use with stable isotopes,29 and are described in our companion article.24The percent of whole body lactate Ra that was accounted for by the brain was calculated as 100 × (total cerebral lactate release)/(lactate Ra).Statistical analysisData descriptions and testing were conducted in R version 2.15.1 (R Development Core Team, http://www.R-project.org/; R Foundation for Statistical Computing, Vienna, Austria). Groups were compared both with the conventional t test and its robust analogue, the Yuen test,30 because of the presence of non-normality in the data distributions31; in the text that follows, the larger of the two p values is reported.",
    "PMC4532898": "none",
    "PMC4410755": "none",
    "PMC4532899": "none",
    "PMC4394159": "MethodsPatient selectionControl subjects were employees, volunteers, visitors, and patients at the Bellevue Hospital Center (New York, NY) recruited in accord with institutional review board policy. Inclusion criteria were age 7–76 years, vision correctable to within 20/50 bilaterally, intact ocular motility, and ability to provide a complete ophthalmologic, medical, and neurological history as well as medications/drugs/alcohol consumed within the 24 h before tracking. Exclusion criteria were history of: strabismus, diplopia, palsy of cranial nerves III, IV, or VI, papilledema, optic neuropathy, macular edema, retinal degeneration, dementia or cognitive impairment, hydrocephalus, sarcoidosis, myasthenia gravis, multiple sclerosis, or other demyelinating disease. Pregnant individuals and prisoners were excluded from the study as were subjects who were missing eyes, not opening eyes, or wearing excessive mascara/false eyelashes. Subjects reporting any minor brain injury regardless of loss of consciousness (LOC) within the previous week were also excluded from participating as controls.All trauma patients were recruited from the Bellevue Hospital emergency services (emergency room [ER] and trauma bay), trauma service, and neurosurgery service. They were between the ages of 18 and 60, subject to the same exclusion requirements as controls, consentable and able/willing to participate in the study. Some patients were observed in the ER for up to 3 days, whereas others were recruited from the inpatient services.Both positive and negative head CT patients needed to have obtained a CT scan of the head before consideration for study enrollment. Trauma exclusion criteria included patients suffering burns, anoxic injury, or multiple/extensive injuries resulting in any medical, surgical, or hemodynamic instability. Positive head CT was defined as final CT scan reading (by an attending physician radiologist) demonstrating the presence of hemorrhage (subdural, epidural, subarachnoid, or intraparenchymal), brain contusion, or full-thickness skull fracture consistent with acute brain injury. Positive head CT patients were considered eligible for recruitment for up to 2 weeks after injury or surgery as long as they exhibited evidence of not yet being fully recovered from the brain injury (e.g., were still hospitalized). No positive head CT patients were recruited preoperatively; they either had nonsurgical injuries or were recruited postsurgically.Criteria for obtaining a head CT in the ER and trauma bay were based on an amalgamation of Canadian9 and New Orleans Criteria,10 in accord with the judgment of the individual examining physician responsible for the care of the patient. All aspects of patient care, including interpretation of radiology films, were rendered by personnel blinded to the results of eye-tracking research. Research subjects were not told about the findings of their eye-tracking studies. Research personnel conducting the Sport Concussion Assessment Tool 3 (SCAT3) assessments were able to view eye-tracking trajectories to ensure that the study was done, but did not view individual metrics associated with the study.Negative head CT patients were defined as having no signs of structural injury on imaging; however, complaining of brain injury symptoms, such as headache, dizziness, cognitive impairment, and so on, as manifested by at least one of the following: LOC for any amount of time <30 min; any loss of memory for events immediately before or after the accident; any alteration in mental state at the time of accident (i.e., feeling dazed, disoriented, or confused); and focal neurological deficit(s) that may or may not be transient.Non-head-injured was defined as patients who had sustained trauma, but did not meet ER/trauma bay criteria for obtaining a CT scan of the brain. Additional exclusion criteria for this group were: complaining of brain injury symptoms, such as headache, dizziness, cognitive impairment, and so on, as manifested by at least one of the following: any period of LOC; any loss of memory for events immediately before or after the accident; any alteration in mental state at the time of accident (i.e., feeling dazed, disoriented, or confused); and focal neurological deficit(s) that may or may not be transient.Visual stimulusWe recorded subjects' eye movements with an Eyelink 1000 eye tracker at a fixed distance of 55 cm from a computer monitor over a time period of 220 sec. Subjects were seated in either a height-adjustable or height-fixed chair or bed, with the monitor height adjusted to the subject. The tracker chinrest was attached to the monitor. The visual stimuli were the music videos Shakira Waka-Waka, K'naan Wavin’ Flag, the Under the Sea song from the Little Mermaid, “I Just Can't Wait to be King” from the Lion King, Puss in Boots (soundtrack), Michael Jackson's “Man in the Mirror,” or Shankar Ehsan Loy “Bhumbroo.” The video was played continuously in a square aperture with an area approximately one eighth the screen size while moving clockwise along the outer edges of the monitor for five complete cycles of 40 sec each. The first and last 10 sec of each data set were discarded to yield 200 sec of data. The afferent stimulus was presented binocularly, and eye tracking was performed binocularly. Subjects were not spatially calibrated to the tracker to enable independent analysis of each pupil position over time.Data analysisThe eye tracker sampled pupil position at 500 Hz, yielding 100,000 samples over 200 sec. We created scatter plots of the entire time series by plotting the 100,000 (x,y) pairs representing the two orthogonal components of the instantaneous angle of pupil reflection over time to create “box trajectories” that reflected the temporal nature of the pupillary movement. Two hundred data points before and after each blink were removed before creating the measures of disconjugacy and aspect ratio to limit noise in the data from the blink event.Analysis of gaze disconjugacyComparing the movement of one eye of a subject to the other eye of a subject was performed by comparing the x,y Cartesian coordinates at any time point t, for example, by subtracting the x coordinate of the left eye from the x coordinate of the right eye or vice versa; also, by subtracting the y coordinate of the left eye from the y coordinate of the right eye or vice versa. The sums of the differences between all of the x coordinates over the time tested informs regarding horizontal movement of the pupil. The sums of the differences in y coordinates over time informs regarding vertical movement of the pupil. The total sum of the differences between both x and y coordinates over the time tested can be summed to obtain a measure of total disconjugacy of gaze, or as an average of five eyebox trajectory cycles formulaically represented as follows: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} {\\rm X} _ {{\\rm Avg , ik}} = \\frac {\\Sigma_ {j = 1} ^5 X_ {ijk}} {5} , \\ {\\rm for \\ all} \\ i = 1 : {\\rm N , \\ k} = 1 : 2 ,\\end{align*} \\end{document}where Xijk refers to the x coordinate of the pupil, and k refers to the left or right eye of a subject. In cases where a subject's data were missing at any given time point in the five cycles (including blinks), the denominator of the equation was the number of cycles where the data were present. The difference in the x and y position, for the left and right eye, may then be computed. This vector of difference may then be plotted graphically for purposes of assessment and interpretation. To have a single metric expressing the level of pupil disconjugation, a variance of the data may be computed with respect to an expected mean of zero. This is significant because the code assumes that a healthy subject has zero vertical or horizontal pupil position difference between each eye. The variance for either horizontal (x) or vertical (substitute y for x) movement may be computed as follows: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} Var_x = \\frac {1} {N} \\mathop\\sum \\limits_ {i = 1} ^N \\left(( X_ {Avg , i1} - X_ {Avg , i2}) - 0 \\right) ^2 \\end{align*} \\end{document}The total variance in both the horizontal and vertical planes may be computed as follows: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} Var_{Tot} = Var_x + Var_y.\\end{align*} \\end{document}The variance in x, y, and the total variance may be plotted in order to assess the amount of disconjugacy present in a subject.Statistical analysesData analysis was performed using R (version 3.0.3; R Foundation for Statistical Computing, Vienna, Austria) and SAS statistical software (version 9.3; SAS Institute Inc., Cary, NC). A p value of<0.05 after being adjusted for multiple comparisons was deemed statistically significant.Kruskal-Wallis' test was used to compare age, eye-tracking parameters, symptom severity score, and Standardized Assessment of Concussion (SAC) score across groups. A significant result indicated a difference between at least two of the groups. p values adjusted for multiple comparisons were obtained using the bootstrap method,11,12 a resampling-based multiple testing method for correlated variables. Multiple pair-wise comparisons for eye-tracking parameters, symptom severity score, and SAC were made using Wilcoxon's two-sample tests. p values were first adjusted by bootstrap method for correlated variables and then adjusted by Bonferroni's method for multiple testing within a single variable.Linear regression was performed to find the relationship between tracking metrics and SAC as well as the relationship between tracking metrics and the symptom checklist of SCAT3. p values were adjusted using the bootstrap method.",
    "PMC4449625": "none",
    "PMC4523009": "none",
    "PMC4507358": "none",
    "PMC4808290": "none",
    "PMC5685195": "none",
    "PMC4504340": "none",
    "PMC4677114": "none",
    "PMC4492552": "none",
    "PMC4545567": "none",
    "PMC4523046": "none",
    "PMC4543483": "none",
    "PMC4449631": "none",
    "PMC9208724": "none",
    "PMC4410451": "none",
    "PMC4449632": "MethodsSubjectsThis study was approved by the research ethics board governing the institution. Participants were recruited from the Calgary Complex Concussion and Traumatic Brain Injury Program at the Alberta Children's Hospital (Calgary, Alberta, Canada). mTBI was defined as any direct or indirect biomechanical force resulting in a change in neurological state without the following: loss of consciousness for more than 20 min, focal neurological deficits, and/or post-traumatic amnesia for more than 24 h.39 The terms mTBI and concussion are often used interchangeably, with the term concussion used more often in sports medicine or as a subset of mTBI.40,41 As a result, for this article, mTBI and concussion were not differentiated. PCSs were recorded using the Rivermead Post-Concussion Symptoms Questionnaire.42 Controls were healthy children with with no previous history of TBI. Exclusion criteria included use of neuroactive medication, regular use of alcohol or recreational drugs, and presence of skull fractures. All participants were right handed. Informed consent was obtained from all participants and legal guardians before participation.Functional near-infrared spectroscopy systemA continuous-wave, diffuse optical system was used for data collection (CW5; TechEn, Inc., Milford, MA).43 Near-infrared light for source optodes was supplied by diode lasers, and detector optodes were avalanche photodiodes. A head pad consisting of four source and eight detector optodes, 2.0 cm apart, was placed over the location of the motor cortex of each hemisphere (Fig. 1). Positioning was based on the standard 10–20 electroencephalogram (EEG) protocol at 40% of the measured distance from nasion to inion.24,44,45 Each pad was held in place by a velcro strap placed in the coronal orientation and tightened for comfort. Pads were then connected to one another, and hair was moved out of the way for optimal contact of the optodes with the scalp.FIG. 1.(A) Participant setup, showing the position of the head cap. (B) Diagram of the source and detector fiber pattern.Study paradigmTo minimize background noise, room lights were dimmed and the room was kept quiet. The participant was positioned comfortably in a chair and was asked to limit movement. Data were then collected for 300 sec while the subject rested. The subject was then asked to perform a motor task, which consisted of tapping the index and middle finger of the right hand to the thumb at a rate of 1 Hz, as paced by an audio metronome. Task periods lasted 15 sec and alternated with 30 sec of rest. Total task time was 300 sec.Calculation of hemoglobin concentration change during the motor taskAll measurements were based on changes in chromophore concentrations corresponding to optimal absorbance for deoxy-Hb and oxy-Hb at wavelengths of 690 and 830 nm, respectively. Preprocessing of raw optical density (OD) by a CW Filter (TechEn designed program; TechEn, Inc., Milford, MA) down-sampled data from 200 to 100 Hz. These were down-sampled to 10 Hz using MATLAB (The MathWorks, Natick, MA). Identification of each source-detector pair was accomplished by Fourier transform of the received signal.46 Next, a graphical user interface software package was used to process the filtered OD data (HoMER; TechEn, Inc.). A low-pass filter of 0.8 Hz was applied to the data, which were then converted to change in OD as a function of time for each source-detector pair. Changes in total Hb, deoxy-Hb, and oxy-Hb were calculated using a modified Beer-Lambert law.43 In order to calculate concentration changes in each of the total Hb, deoxy-Hb, and oxy-Hb during the motor task, for each source-detector pair, data during the rest periods 5 sec preceding task commencement were averaged and subtracted from averaged data during the last 10 sec of the motor task periods. Using MATLAB (The Mathworks), a tomographical map of the average change in chromophore concentration (in micromolar units) during the motor task was generated. For each participant, the changes in concentration of total-Hb (Δ-total-Hb), deoxy-Hb (Δ-deoxy-Hb), and oxy-Hb (Δ-oxy-Hb) were averaged over the source-detector pair exhibiting the maximum change during finger tapping and the three nearest source-detector pairs.Coherence analysisIn this study, we used coherence as the measure of connectivity. Coherence is an estimate of a linear-time variant relationship of two time-varying signals, at a particular frequency, on a scale of 0–1. A value of 1 indicates a complete linear relationship and 0 indicates no relationship. That is, coherence determines connectivity in terms of the common temporal frequencies between two signals. The calculation of coherence for fNIRS data has been described previously by our group.24 The source-detector pair exhibiting the greatest change in total Hb and oxy-Hb during the tapping task was chosen as the reference, whose signal during the 300-sec rest period was compared with all other source-detector pairs by coherence analysis. Tomographical maps of coherence within the frequency range of 0.04–0.10 Hz were then computed using software written in MATLAB (The MathWorks). For each participant, coherence was averaged over the three source-detector pairs surrounding the reference region in the ipsilateral hemisphere (i.e., the reference source-detector pair was excluded, given that the coherence is equal to 1 at that location), as well as over the four anatomically homologous source-detector pairs in the contralateral hemisphere.Coherence analysis was repeated for data collected during the finger-tapping task, to see whether coherence at resting-state frequencies (0.04–0.10 Hz) was modulated differentially between participant groups during the performance of the motor task.Statistical analysisMeans, standard deviations, and ranges were used to describe the samples. Kolmogorov-Smirnov's test was used to test for normal distribution of the data. Between-group chromophore magnitude of change (Δ-total-Hb and Δ-oxy-Hb) during motor task performance was compared using the Student's t-test. Differences in mean coherence between hemispheres and participant groups were compared using analysis of variance (ANOVA). In order to allow for multiple comparisons, Tukey's post-hoc analysis was used to compare means through pair-wise comparisons. We examined the direction of change in coherence within each hemisphere with task activation using paired t-tests.",
    "PMC4492613": "none",
    "PMC4492780": "MethodsAnimals, care, and euthanasiaThree green fluorescent protein (GFP)–expressing Sprague-Dawley female rats (10 weeks) were obtained from the W. M. Keck Center for Collaborative Neuroscience for preliminary studies of the anatomy of the lumbosacral cord and distribution of tibial and peroneal motoneurons. A total of 26 wild-type adult female Sprague-Dawley rats (10 weeks old, 210–230 g) were purchased from Charles River Laboratory for the lumbosacral SCI experiments. The rats were randomized to three injury groups: Sham (laminectomy only, n=9); 25 mm spinal cord contusion (n=8); and 50 mm spinal cord contusion (n=9).The rats were housed in a controlled environment room, and provided with standard rodent chow and water for a week before the study. The rats were maintained in individual rat boxes for six weeks, received bladder expression one to two times daily, and assessed before and weekly after surgery for standing and walking footprints. The rats were euthanized and fixed by perfusion at six to seven weeks. The experimental protocol complies with Rutgers and National Institutes of Health regulations regarding protection of animals used for experimental purposes. The Rutgers Animal Care and Facilities Committee (the equivalent of the institutional animal care and use committee) approved the protocol.For surgical procedures, the rats were deeply anesthetized with isoflurane (5% induction and 1–2% maintenance). For euthanasia and fixation, the rats were deeply anesthetized with intraperitoneal injections of ketamine (80 mg/kg) and xylazine (10 mg/kg). To fix the rats for histology, we opened the chest cavity, inserted a blunt needle through the left ventricle into the aorta, clamped the needle in place, and cut open the right atrium. After injecting one mL of 1% lidocaine to dilate blood vessels, we perfused 200 mL of saline at 35 mL/min to wash out blood, and then 300 mL of 4% paraformaldehyde at 25 mL/min.Retrograde motoneuronal labelingThree transgenic GFP (green-fluorescent-protein) expressing Sprague-Dawley rats and twelve wild-type Sprague-Dawley rats were euthanized seven weeks after SCI. At six weeks after injury, we applied Fluoro-Ruby (FR, Invitrogen, NY) and Fluoro-Gold (FG, Fluorochrome, CO) dyes to the common peroneal and tibial nerves to label motoneurons innervating the nerves. We anesthetized the rats with isoflurane, incised the back of the thigh and knee, blunt-dissected muscles to expose the tibial nerve and common peroneal nerves, cut the nerves with sharp scissors, placed the proximal stumps into small polyethylene tubes containing 2% dye (FR or FG) in saline, sealed the tubes with silicone grease and Vaseline to prevent leakage, and left the tracer in contact with the nerve for at least 1 h. The tube was then removed, the nerve was rinsed in saline, and the skin was sutured.One week later, the rats were anesthetized, perfused, and fixed as described above. The spinal cord were removed, placed in the 30% sucrose/0.1 M phosphate buffer at 4°C for 24 h, and embedded in OCT compound (Fisher, Pittsburgh, PA). Serial sagittal sections were cut at a thickness of 50 μm using a cryostat microtome (OTF5000, Bright instrument Co Ltd., Cambridgeshire, UK), washed three times with 0.1 M PBS and cover-slipped with fluorescence-compatible anti-fade mount (Mo1, Biomedia, CA). We imaged sections with an epifluorescent microscope (Axiovert 200M, Zeiss, Germany) and counted FR- and FG-positive motor neurons in all sections using ImageJ software.The L5 to S1 spinal cord segments are located just above and below the junction of T13 and L1 vertebrae. The dorsal root entry zones for L4 and L5 roots were on either side of the junction. The tibial nerve (L4-5, S1-S3) gives off branches to the gastrocnemius, popliteus, soleus, and plantaris muscles, as well as the sensory sural nerve that innervate the lateral foot. The common peroneal nerve (L4-5, S1-2) form the superficial and deep peroneal nerves, innervating the peroneus longus, peroneus brevis, and short head of the biceps femoris muscles.Lumbosacral spinal cord contusionWe anesthetized rats with isoflurane (5% induction and 1–2% maintenance) using a facemask, shaved the rats, washed the skin with betadine solution, and surgically exposed the L1 dorsal process. After removing the dorsal lamina of L1, we placed a suture to mark the lower margin of T13, and then removed the T13 dorsal lamina. The Sham group received only laminectomy.The MASCIS Impactor (Multicenter Animal SCI Impactor, W.M. Keck Center for Collaborative Neuroscience, Piscataway, NJ) was used to drop a 10 g rod (impactor head diameter, 2.5 mm) from a height of either 25 mm or 50 mm onto the spinal cord at the junction of T13 and L1 vertebral bodies. The dura was not opened. After contusion, we placed a piece of subcutaneous fat on the dural surface to prevent adhesions between the dura and surrounding tissues.After injury, we manually expressed the bladders of the rats twice daily for a week and once daily as necessary after the first week, injected 6 mL saline subcutaneously daily for 3 d, and gave antibiotics (Cefazolin 50 mg/kg) subcutaneously daily for one week. After the first week, if the rats showed evidence of urinary tract infection ( i.e., hemorrhagic and cloudy urine), they were housed separately from the other rats and given subcutaneous enrofloxacin (Baytril 2.5 mg/kg per day) daily for 10 d. If the urinary tract infection had not resolved within that period, the rats would have been euthanized. None were.If the rats had shown signs of post-operative pain during the first week after surgery, we would have been treated with buprenorphine (0.05 mg/kg) subcutaneously daily. None did. Animals that showed early signs of autophagia or autotomy, they would receive oral acetaminophen (64 mg/kg, Infant TYLENOL® Oral Suspension Liquid; Johnson & Johnson, New Brunswick, NJ) daily for the remainder of the experiment. The rats readily drank the medicine from a dropper. Two rats did not respond and were euthanized, one from the 25 mm and the other from 50 mm injury group.Footprint analysesThe rats were assessed before injury (Day 0) and tested weekly for changes in their walking and standing footprints. To obtain walking footprints, the rats were placed in a confined walkway that has a dark shelter at the end of the corridor (10×100 cm). White paper was placed on the walkway. The hind paws of the rats were inked with a paint-soaked sponge. As they walked down the corridor, they left their footprints on the paper. The rats were trained to walk in the corridor and baseline-walking tracks were recorded before surgery.Three measurements were made from the walking footprints: Footprint Length (FL) distance is the change in footprint length from the heel to the third toe before injury (NFL) to after injury (EFL) divided by NFL; therefore, (EFL-NFL)/NFL. Toe Spread (TS) is the change in distance from the first to the fifth toe before (NTS) and after injury (ETS), divided by NTS; therefore, (ETS-NTS)/NTS. Intermediate Toe Spread (ITS) is the change in distance from the second to the fourth toe before (NITS) and after (EITS), divided by NITS.These measurements were used to calculate the sciatic function index (SFI) proposed by Bain and colleagues38 and described in Table 2. An SFI index is set at −100 if no footprint were measurable (i.e. the rats could not walk).39,40 In cases where the rat could not walk, we assumed 45 mm for FL (39.1 mm is the longest observed), 10 mm for TS (10.1 mm was the shortest observed), and 5.0 mm for ITS (5.3 mm was the shortest observed).Table 2.Footprint FactorsFactorsCalculationFootprint length factor (FLF)FLF=(EFL - NFL) / NFLToe spread factor (TSF)TSF=(ETS - NTS) / NTSIntermediate toe spread factor (ITSF)ITSF=(EITS - NITS) / NITSSciatic Function Index (SFI)SFI=−38.3×FLF+109.5×TSF+13.3×ITSF−8.8Static Sciatic Index (SSI)SSI=108.44×TSF+31.85×ITSF−5.49EFL, footprint length after injury; NFL, footprint length before injury; ETS, toe spread after injury; NTS, toe spread before injury; EITS, intermediary toe spread after injury; NITS, intermediary toe spread before injury.For standing or static footprints, the rats were placed into acrylic glass containers (25 cm×15 cm×10 cm) on a transparent base plate and photographed from below. We analyzed five photographs of each rat by ImageJ. Toe spread factor (TSF) is the distance between the first and fifth toes on standing footprints. Intermediate toe spread factor (ITSF) is the distance from the second to the fourth toe. The SSI41 was calculated from TSF and ITSF, as described in Table 2.Fixation, sectioning, and stainingAt six weeks after injury, animals were anesthetized and perfused transcardially with 0.9% saline and then 4% paraformaldehyde. The spinal cords, tibial nerve, common peroneal nerve, tibialis anterior (TA) and gastrocnemius (GA) were collected and post-fixed in 4% paraformaldehyde for 24 h. For spinal cord sections, we cut 1-cm lengths of spinal cord centered on the injury area, serially sectioned the cord horizontally, and stained two sections from every 20 sections, one for Luxol Fast Blue (LFB) and the other for NeuN staining.Fixed tissues were dehydrated through a graded series of ethanol solutions, cleared in xylene, and embedded in paraffin blocks for sectioning. Spinal cord sections were cut with a rotary microtome (Model 820, American Optical, NY) at 5 μm thickness and mounted on slides. The sections were deparaffinized in xylene and rehydrated in 100% and then 95% ethanol. The sections were then stained with LFB for myelin or NeuN antibody for neurons.To stain white matter, we incubated sections in 0.1% Luxol Fast Blue (LFB, Acros, NJ) diluted in 95% ethanol with 10% acetic acid at 56°C for 24 h, rinsed in 95% ethanol and then distilled water, differentiated in 0.05% lithium carbonate, rinsed in 70% ethanol, dehydrated in 99% ethanol, cleared with xylene, and cover-slipped with mounting media. LFB-stained sections were photographed with a microscope (Axiophot, Zeiss, Germany). Areas of spared white matter were outlined and quantified (ImageJ) every 20th section. Sections with the least spared white matter were designated the injury epicenter.For NeuN staining, we first did antigen retrieval by immersing sections in fresh citrate buffer (1 g NaOH, 2.1 g citric acid, and 1 L H2O), heating for 15 min at 100°C, and cooling at room temperature for 20 min. The sections were incubated in primary antibody for NeuN (1:1000 dilution; Millipore, MA) overnight at 4°C, washed with PBS, incubated in biotinylated secondary antibody (1:500 dilution; Millipore) for 1 h at room temperature, followed by ABC (avidin and biotinylated horseradish peroxidase; Vector, CA) and DAB (3,3′-diaminobenzidine), washed and then cover-slipped with mounting medium.The tibial nerves and common peroneal nerves were mounted in paraffin, cut into 5-μm cross-sections, and stained with Holmes Silver Nitrate and LFB. Briefly, sections were deparaffinized and hydrated to distilled water, placed in 20% silver nitrate in dark at room temperature for 1h, washed in water, placed in impregnating solution at 37°C overnight, placed in reducing solution for 5 min, washed in distilled water, toned in 0.2% aqueous gold chloride for 3 min, placed in 2% aqueous oxalic acid for 5 min, placed in 5% aqueous sodium thiosulfate, and washed in tap water for 10 min, followed by LFB staining.Image analysesSpinal cord sections were photographed with an epifluorescent microscope (Axiophot). Motor neuronal cell bodies in ventral horn were outlined using ImageJ software. Ventral horn was defined as gray matter ventral to the central canal. Only motor neurons with a clearly identifiable nucleus and a cell soma larger than 100 μm2 were counted. Motor neurons were counted every 20th section. (Please note that these counts do not represent total motoneuron count and is a sampling approach.)Sections of the peripheral nerves were digitally photographed with a microscope (Axiophot). Total numbers of myelinated axon were counted manually from representative images while axon diameter and thickness of myelin sheath were determined with ImageJ software. We calculated mean axon numbers, axon diameters, and thickness of myelinated sheaths, with standard error of means for the three groups.To quantify muscle atrophy, we cut thin (5 μm) cross-sections of TA and GA muscles, stained the sections with hematoxylin and eosin (H&E), and digitally photographed the sections with a microscope (Axiophot). On each image, two vertical and five horizontal lines were drawn. One muscle fiber close to the intersection of a vertical and horizontal line was selected for analysis. A total of 10 muscle fiber cross-sectional areas (CSA, expressed in square micrometers) were determined with the ImageJ program from representative sections from each animal. We calculated mean fiber CSA and standard errors of means for each injury group (Sham, 25 mm, and 50 mm).Statistics and number of animals studiedResults are expressed as means±standard deviation. We used a commercial statistics program (Statview ) to do analysis of variance (ANOVA) to estimate overall statistical significance and a post hoc test (Scheffe's test) to estimate statistical significance of differences between pairs of groups. To assess change of footprint parameters over time, we used repeated ANOVA (over time) and a post hoc test (Scheffe's test) to determine the effects of time on each variable. Some data were expressed as a percentage of controls. For example, white matter areas are expressed as a percentage of mean value of the Sham group. A p value of less than 0.05 was considered statistically significant.Some preliminary experiments were excluded from this report. In preliminary studies (unpublished) using several male Sprague-Dawley rats, we found that male rats developed flaccid bladders and had bladder blood clots after a 50 mm L4-L5 spinal cord contusion. We limited further experiments to female rats and excluded the male results.A total of 29 female rats were studied. Three rats were not injured and studied for distribution of back-labeled peroneal and tibial motoneurons. The remaining 26 rats were randomized to three injury groups (i.e., Sham, n=9; 25 mm, n=8; and 50 mm, n=9). One rat in the 25 mm group and one rat in the 50 mm group had to be euthanized and perfused two weeks after surgery due to autotomy (self-amputation of digits or foot). One rat in the 50 mm group showed a mild heel ulcer in the sixth week after surgery but the condition was well controlled with acetaminophen. One rat in the Sham group died during the procedure to label motoneurons. The footprint and spinal cord histological data came from 23 rats (i.e., eight rats in the Sham group, seven rats in the 25 mm group, and eight rats in the 50 mm group). Twelve of the 23 rats were studied with retrograde labeling of the peroneal and tibial nerves in horizontally sectioned spinal cords (four Sham, four 25 mm, and four 50 mm). The 11 remaining rats were studied with coronal sections of the spinal cord, peripheral nerve, and muscle histology (four Sham, three 25 mm, and four 50 mm).",
    "PMC4449704": "none",
    "PMC4530391": "MethodsPatients with TBIMethodological details have been reported previously,49 but are abbreviated here for the convenience of readers. Patients with moderate or severe head injuries, aged 16 and older, were admitted to the University of California, Los Angeles (UCLA) Medical Center within 24 h of injury. Moderate or severe head injury was defined as closed injury with a post-resuscitation Glasgow Coma Scale (GCS) score less than or equal to 13, or deterioration to a GCS less than or equal to 13 within 24 h of admission, and necessitating mechanical ventilation and intracranial pressure (ICP) monitoring.44 Exclusion criteria included the following: (1) terminal illness, (2) severe neurologic illness, and/or (3) acute complete spinal cord injury. UCLA and the University of California, Berkeley (UCB) Institutional Review Boards approved this protocol, and informed consent was obtained from patients' legal representatives.Patients were admitted to the intensive care unit (ICU) after initial stabilization or surgical evacuation of an intracranial hematoma and treated in accordance with the 2007 Brain Trauma Foundation and American Association of Neurological Surgeons/Congress of Neurological Surgeons TBI Guidelines.53 Management goals included maintenance of ICP less than 20 mm Hg and cerebral perfusion pressure (CPP) above 70 mm Hg, in accordance with the guidelines for the management of severe head injury. All patients had arterial and jugular bulb (JB) catheters inserted as soon as possible after admission to allow determination of arteriovenous differences (a-v) for glucose (AVDglu), lactate (AVDlac), and oxygen (AVDO2).For sampling of venous blood from the brain, the dominant jugular vein was visualized on admission by means of CT scanning. Using standard techniques, a 5F Cordis and a 4F Oxymetric catheter (Baxter Critical Care, Baxter Health Care, Deerfield, IL) were inserted to approximately 15 cm until resistance was encountered. Placement of the catheter was confirmed by lateral skull radiology. The catheter was calibrated in vivo, and repeated calibration was performed every 12 h. Light intensity and oxygen saturation were continuously displayed on the monitor.For patient care, arterial and venous samples were scheduled every 24 h during post-injury days 0 to 5, 7, and 9; 133xenon-measured cerebral blood flow (CBF) was scheduled for every 12 h for the first 48 h after injury (post-injury days 0 and 1), then daily on post-injury days 2, 3, 4, 5, 7, and 9. In this study, to assess the relationship of early brain metabolism to long-term outcome, only metabolic data obtained from post-injury days 0 to 5 were used, given that many patients did not have complete data on post-injury days 7 and 9. Because of the patients' clinical status, such as severely elevated ICP (ICP>30 mm Hg), hemodynamic or respiratory instability, or removal of the jugular catheter or extubation after clinical improvement, it was not possible for all scheduled studies to be completed on all patients.For the conduct of isotope tracer studies, stable, nonradioactive D2-glucose and [3-13C]lactate isotope tracers were infused (vide infra), 6±2 days (range of days 2–10) after admission to the ICU when informed consent had been obtained. All glucose-containing intravenous tube feeds were discontinued before isotope infusion. All enteral feeding was either Osmolite 1.2 or 1.5 (Abbott, Columbus, OH) and was continued during the isotope infusion. Determination of the rate of caloric delivery was at the discretion of the attending physician.Healthy control subjectsSix healthy, nonsmoking, weight-stable volunteers (28.25±8.22 years) were recruited from the UCLA campus and the surrounding community by posted notices and Internet advertisements. Subjects were admitted into the study if they met the following criteria: (1) were diet and weight stable for >6 months; (2) were not taking medications; (3) had normal lung function (forced expiratory volume in 1 sec of 70% or more); and (4) were disease and injury free as determined by a health history questionnaire and physical examination. Control subjects received local anesthetics for catheter placements and experimental procedures. Details for this technique were described previously.44 Briefly, through use of a femoral vein approach, a JB catheter was inserted under fluoroscopic guidance into proper position in the JB. A radial arterial line was also placed. Again, Institutional Ethical Review Boards approved the protocol, and subjects provided written informed consent. Diet records were not recorded in the control group.Experimental protocol control subjects reported to the laboratory, and patients were studied as described above. Before tracer infusions, a blood sample was collected from the radial artery and JB catheter for measurement of background isotope enrichments of glucose and lactate. Next, subjects received a primed continuous infusion of D2-glucose and [3-13C]lactate while resting semi-supine for 90 min. The priming bolus for glucose was equal to 125 times the resting glucose infusion rate. Subsequently, D2-glucose was infused at 2 mg/min. The priming bolus for lactate was equal to 23 times the resting lactate infusion rate that was at 2.5 mg/min.4,54 Isotopes were obtained from Cambridge Isotope Laboratories (Woburn, MA), diluted in 0.9% sterile saline, and tested for sterility and pyrogenicity before use (UCLA Pharmaceutical Services). Tracers were administered via an indwelling intravenous catheter placed in the arm.Arterial and JB blood samples (1–2 mL) were collected simultaneously every 60 min for 3 h after commencement of tracer infusion. Cannulas were flushed with an equivalent amount of 0.9% saline after each collection.Processing and analysis of bloodBlood samples were immediately transferred to ice-chilled tubes containing 0.6 M of perchloric acid, shaken, and stored on ice until the end of the experiment. Within 1 h of collection, perchloric acid extracts were centrifuged (10 min at 3000 rpm,=2000 G), 4°C), and the supernatants were transferred to separate tubes for storage at −20°C until further analysis. In this investigation, glucose and lactate flux rates are presented in units of mg/kg/min instead of mMol/kg/min to facilitate comparisons between metabolite flux rates.Blood (lactate) was measured in neutralized perchloric extracts using an enzymatic method in addition to mass spectrometry as described previously4,36 with (U-13C3)lactate as an internal standard. Blood lactate isotopic enrichment (IE) was determined using gas chromatography/mass spectrometry (GCMS: GC, model 6890 series; MS, model 5973N, Agilent Technologies, Danbury, CT) of the N-propylamide heptafluorobutyrate derivative.55 Briefly, neutralized perchloric extracts were lyophilized, resuspended in 200 μL of 2,2-dimethoxypropane and 20 μL 10% HCl in methanol, capped, and incubated at room temperature for 60 min. After the addition of 50 μL of N-propylamine, the samples were heated at 100°C for 30 min, dried under a stream of N2, and transferred to GCMS vials using ethyl acetate. Thereafter, the samples were dried under N2, derivatized by adding 20 μL of heptafluorobutyric anhydride (5 min at room temperature), dried again under N2, and resuspended in ethyl acetate for GCMS analysis. Methane was used for chemical ionization with selected ion monitoring for mass to charge ratios (M/Z) of 328 (unlabeled lactate), 329 (tracer labeled lactate), and 331 ([U-13C3]lactate internal standard), respectively.Blood glucose concentrations and IEs were determined by GCMS of the pentaacetate derivative and (U-13C6)glucose as internal standard. Glucose sample preparation was performed as described previously.4,56 Methane was used for chemical ionization, and selective ion monitoring was performed for M/Z of 331 (unlabeled glucose), 332 (M+1 glucose), 333 (D2-glucose), and 337 ([U-13C6]glucose internal standard). Selected ion abundances were compared against external standard curves for calculation of both concentration and IE, with normalization to internal standard signal for determination of concentration.Calculations of whole body metabolismWhole body substrate (glucose and lactate) rates of appearance (Ra, mg/kg/min) and disappearance (Rd, mg/kg/min) were calculated using the equations of Steele57 as modified for use with stable isotopes58: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} { \\rm Ra } = \\frac { { \\rm F } - { \\rm V } \\ ( [ { \\rm C } _2 + { \\rm C } _1 ] / 2 ) \\ ( [ { \\rm IE } _2 - { \\rm IE } _1 ] \\ / \\ ( [ { \\rm t } _2 - { \\rm t } _1 ] ) } { ( [ { \\rm IE } _2 + { \\rm IE } _1 ] \\ / \\ 2 ) } \\end{align*} \\end{document} \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} { \\rm Rd} = { \\rm Ra} - { \\rm V} \\ [ ( { \\rm C}_2 - { \\rm C}_1 ) \\ / \\ ( { \\rm t}_2 - { \\rm t}_1 ) ]\\end{align*} \\end{document}where: F is the tracer infusion rate, Ci is the metabolite concentration at time ti, IE is the isotopic enrichment of either D2-glucose or (3-13C)lactate, and V is the volume of distribution for glucose59 and lactate.7The percentage of glucose from GNG was calculated as described previously by Bergman and associates,4 derived from that of Zilversmit and colleagues60 as follows: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} \\hbox{Glucose Ra from GNG} \\ ( \\% ) = & \\ ( 100 \\times [ { \\rm glucose \\ M} + 1 \\ {\\rm IE} ] \\times {\\rm H} ) \\\\ \\quad /& \\ \\hbox{Lactate IE}_{\\rm a}\\end{align*} \\end{document}where: glucose M+1 IE is the isotopic enrichment of 13C-glucose derived from lactate tracer and H is the factor to correct for loss of label in the tricarboxylic acid cycle during GNG and was assumed to be 1.45.9,10,59,61–64Statistical analysisData descriptions and testing were conducted in R version 2.15.1.65 Groups were compared both with the conventional t test and its robust analogue, the Yuen test,66 because of the presence of nonnormality in the data distributions.67",
    "PMC4504344": "none"
}