{
    "PMC6484360": "MethodsIn this retrospective analysis of prospectively collected data, the primary outcome was complete spinal cord decompression on post-operative MRI studies, defined as a continuous column of CSF anterior and posterior to the spinal cord on T2WI or STIR sagittal imaging.CohortFrom January 2001 through December 2016, over a 16-year period, 1927 patients with blunt subaxial cervical TSCI were admitted to a level I trauma center. Of this number, 184 patients were screened, selected, and included in this study. Patients were age 16 years or older, and based on the International Standards for Neurological and Functional Classification of Spinal Cord Injury (ISNCSCI)29 were classified as either AIS grade A or B. Good quality pre- and post-operative CT and MRI studies were available for all patients. The subjects underwent surgery for their injuries and were followed in the intensive or intermediate care unit until discharge to a rehabilitation center or death. Excluded patients included those with AIS grades C and D or non-testable (NT; 832 patients), those with non-operative management of their subaxial cervical spine and spinal cord injuries (509 patients), and those with no or poor imaging studies (197 patients). Also excluded were patients with penetrating (gunshot wound or sharp object) SCI (68 patients; Fig. 1).FIG. 1.Flow diagram indicating the selection criteria for 184 American Spinal Injury Association Impairment Scale (AIS) grades A and B subaxial cervical spine traumatic spinal cord injury patients who had decompressive surgery following trauma.Variables including patient demographics, injury mechanism, and severity (Glasgow Coma Scale Score (GCS), Injury Severity Score (ISS), evidence of shock or hypoxemia) were recorded.30 We determined American Spinal Injury Association (ASIA) motor score and ASIA Impairment Scale (AIS) grade at admission and following operative intervention.29,31 Midsagittal canal diameter and the height of the subaxial cervical spine were measured to control for congenital spinal stenosis.32,33 The fracture/dislocation morphology was classified according to the AOSpine subaxial cervical spine injury classification system.34 Surgical management of subaxial cervical spine fracture dislocations was compatible with the scheme used in the randomized prospective trial of Vaccaro and colleagues9 and the management algorithm of Dvorak and colleagues27 We reviewed post-operative CT and MRI studies in order to determine the surgical technique (i.e., stand-alone anterior cervical discectomy and fusion [ACDF], anterior cervical corpectomy and fusion [ACCF], or laminectomy, or in combination). Using the T2WI or STIR sequences, we measured pre-operative and post-operative intramedullary lesion length (IMLL)28,35 and determined the state of (obliteration or patency) the subarachnoid space (SAS).28 The study started following Investigational Review Board approval of the research proposal.Initial rescue, resuscitation, and imaging studiesPatients were initially searched and rescued from the scene of the accident36 by emergency medical technicians. Trauma victims were transferred to the Trauma Resuscitation Unit (TRU), back-boarded, and chin-strapped.28,37,38 The median time between injury and arrival to TRU for 183 patients was 1.1 h, and the scene time was unknown for one patient. The mean scene time in 140 patients who were directly transferred to the TRU was 1 ± 0.5 h (median 1.0; range 0.2–3.0 h).28 In 43 patients who were transferred to the TRU from another facility, the time to arrival was 9.1 ± 10 h (median 5.0; range 3.5–53.5 h). In the TRU, primary and secondary surveys were performed before neurosurgical consultation. Following resuscitation, the patients were sent for CT and MRI of the cervical spine. Pre-operative multi-planar CT of head, chest, abdomen, pelvis, and spine was performed after a mean of 4.1 ± 7.0 h (median 2.1; range 0.5–57.5 h) from injury. The exact delay from injury to CT studies was unknown in one patient. Multi-planar multi-sequence pre-operative MRI images were acquired a mean of 8.4 ± 8.0 h (median 6.0; range 1.7–57.5 h) from injury. MRI was acquired either before or after closed cervical traction reduction in some patients.28,39 Post-operative MRI scans were acquired 48.9 ± 30.7 h following injury (median 27 h; range 12–150 h).28,37 For one patient, the time interval between injury to pre-operative and post-operative MRI studies was unknown.Normal anatomy, injury morphology, and instabilityWe controlled for congenital spinal stenosis by calculating the mean mid-sagittal A-P diameter of the subaxial cervical spine at three different segmental levels (Fig. 2), applying the methodology recommended by Furlan and colleagues.33 Additionally, the height of the subaxial cervical spine was measured from the C2–T1 vertebrae. The AOSpine subaxial cervical spine classification system was used in order to determine injury morphology (Fig. 3).34 In this system, compression fractures are classified as types A3 or A4, distraction injuries as types B2 or B3, and injuries associated with translation as type C. To determine fracture/dislocation instability we applied the checklists of White and Panjabi40 or Vaccaro and colleagues.41FIG. 2.Midsagittal plane of CT scan from subaxial cervical spine indicating methodology of measurements of sagittal diameter at three segmental levels and the subaxial cervical spine height from C2-T1.FIG. 3.Midsagittal subaxial CT and MRI cuts indicating morphology according to AOSpine Subaxial Cervical Spine Classification System.34 C, translation rotation and highly unstable injuries; A4, compression burst fractures; B2, flexion distraction without translation; B3, extension distraction without translation; A0, no imaging evidence of fracture dislocation.Intramedullary lesion length and verification of spinal cord decompressionIntramedullary lesion length (IMLL) was measured on pre-operative and post-operative MRI (T2WI or STIR) images (Fig. 4).28,35,37,39 The mean time from trauma to pre-operative MRI was 8.4 ± 8.0 h (median 6.0; range 1.7–57.5 h). The mean time from injury to post-operative MRI was 48.9 ± 30.7 h (median 37; range 12–150 h).28,39 For one patient, the exact time of MRI acquisition following trauma was not recorded. IMLL on pre-operative and post-operative MRI was recorded as the mean of the measured values by four blinded investigators: the principal investigator (B.A.), a trauma neuroradiologist (K.S.), a spine fellowship certified neurosurgeon (K.C.), and a neurotrauma fellowship trained neurosurgeon (G.S.). Decompression was verified by a spine fellowship trained neurosurgeon (C.S.) and a neurotrauma fellowship trained neurosurgeon (G.S.). If there was disagreement between the two raters, the principal investigator (B.A.) served to resolve the discrepancy.FIG. 4.Pre-operative (A) and post-operative (B) midsagittal magnetic resonance images indicating measured intramedullary lesion length a and b.Surgical intervention and techniqueDecompressive surgery was performed a mean of 21.5 ± 20.8 h (median 14; range 4.0–136.8 h) following trauma by one of 14 board -certified neurosurgeons (five were spine-fellowship trained). When appropriate, certain patients underwent attempted closed reduction by cervical traction prior to operative intervention. Whether or not reduction was achieved, all pre-operative candidates had evidence of spinal cord compression as indicated by deformation and effacement of SAS at the injury epicenter, and either rostrally or caudally to it.28 The objective of surgery was anatomical alignment and internal fixation (anterior, posterior, or a combination of anterior and posterior) of the subaxial cervical spine and decompression of the spinal cord.28 There was no policy or guidelines for surgical procedures. Each neurosurgeon applied his preferred surgical techniques to obtain decompression and the most secure internal fixation.28,38 The five common operative techniques chosen by surgeons were: 1) ACDF (one to three skeletal segments); 2) ACCF (one or two skeletal segments); 3) ACDF in association with laminectomy (one to five levels) with or without posterior spinal fusion; 4) ACCF and laminectomy (one to five levels); and 5) laminectomy (two to five levels) with or without posterior spinal fusion. The surgical techniques used by the 14 neurosurgeons were compatible with the recommended surgical approaches reported previously by Vaccaro and colleagues9 and Dvorak and colleagues27 (Fig. 5).FIG. 5.Midsagittal CT scan of cervical spine indicating (A) anterior cervical discectomy and fusion (ACDF); (B) anterior cervical corpectomy and fusion (ACCF); (C) Combined ACDF and three level laminectomy and posterior spinal fusion (PSF); (D) ACCF (two levels) and Laminectomy (two levels) and PSF; and (E) three levels of laminectomy and PSF.Steroid protocolFrom 2001 through 2010 we administered methylprednisolone (30 mg/kg in 15 min within the 1st h and 5.4 mg/kg/h for the next 23 h)42 to all patients with TSCI. Infusion started within the first 8 h of trauma. After 2010, this steroid protocol was abandoned at our institution.43Critical care and hospital length of stayFollowing surgery, the patients were kept in the intensive or intermediate care units until discharge or death.28,37,39 Fifteen (8.4%) patients died during their acute care in this trauma center. For the 169 patients who were discharged to a rehabilitation center, the mean hospital length of stay was 24.2 ± 8 days (median 19.1; range 3.3–127.5 days). The mean survival for the 15 patients who died was 17.5 ± 15.9 days (median 12.3 days; range 3.3–59.6 days).Statistical analysisDescriptive statistics were calculated. Unpaired t-tests and Wilcoxon rank sum tests were used to assess parametrically and non-parametrically distributed variables, respectively. Univariate logistic regression was performed, followed by multi-variable logistic regression to identify variables independently associated with the outcome of successful decompression. Analysis of variance was performed. Variables for the multi-variate regression analysis were chosen after stepwise selection using Bayesian Information Criteria (BIC) to measure the efficiency of the parameterized model in terms of predicting data.44 Multiple effect modification terms were assessed, but no evidence of statistical interaction was detected. A final model was chosen based on the model with the smallest BIC value. Regression diagnostics were performed, consisting of Pearson chi-squared goodness-to-fit testing, tests for collinearity and specification, and examination of Pearson residual plots for influential observations. A p value of <0.05 was considered statistically significant, and all tests were two-tailed. All analyses were performed in Stata/SE version 15.1 (Stata Corp, College Station, TX) and GraphPad Prism version 7.0d (GraphPad Software, La Jolla, CA).",
    "PMC6484359": "none",
    "PMC6387572": "none",
    "PMC6387567": "none",
    "PMC6306684": "none",
    "PMC6446209": "MethodsHuman tissuesAll cases were patients at the R. Adams Cowley Shock Trauma Center, Baltimore; the cases reported here are distinct from the cohort from Barcelona reported earlier.13,28 The tissue collection protocol was approved by the Institutional Review Board (IRB) of the University of Maryland School of Medicine. Under this IRB protocol, brain tissue biopsy specimens were obtained from 16 patients with non-ballistic, closed head injury, contusion-TBI who underwent decompressive craniectomy (by BA or JMS) for elevated intracranial pressure29 between January 12, 2013, and August 3, 2014. All had CT scans exhibiting hemorrhagic contusions with mass effect. Patients were (mean ± standard deviation) 48 ± 20 years of age, and 81% were male. The mechanism of injury was motor vehicle accident, pedestrian struck, or assault. Time to surgery was 58 ± 85 h (range, 2–280) after TBI.In each case, one or two biopsy specimens, 0.5–1 cm3, were obtained from what appeared grossly to be non-necrotic brain at the interface between contused brain and normal-appearing brain. Following biopsy, specimens were placed immediately in 4% formaldehyde for immersion fixation. Tissues were cryoprotected with 30% sucrose, embedded in optimum cutting temperature (OCT) compound, frozen on dry ice, and cryosectioned (10 μm).For control tissues, five postmortem specimens were obtained from three men and two women who died rapidly from non-neurological diseases, including pneumonia, status asthmaticus, and rupture of aortic aneurysm.30 The postmortem interval ranged from 18–74 h. The average age of control subjects was 51.3 ± 7.0 years.Antibody validationThe custom anti-SUR1 and anti-TRPM4 antibodies used for immunolabeling and immunoFRET in this study were validated previously using lysates from appropriate SUR1 and TRPM4 expression systems, tissues from wild-type, Trpm4–/– and Abcc8–/– mice, and using mass spectrometry of immunoisolated proteins,26 in accordance with recommendations for antibody validation by Uhlen and colleagues.31 Here, we further validated the specificity of the custom anti-SUR1 antibody for immunohistochemistry of human tissues by comparing immunolabeling of adjacent sections using our custom polyclonal antibody, a monoclonal antibody (S289-16; Novus Biologicals, Littleton, CO) and a commercial polyclonal antibody (sc-5789; Santa Cruz Biotechnology, Dallas, TX).We evaluated the suitability of three commercial anti-KIR6.2 antibodies using myc-tagged KIR6.x (myc-KIR6.2 or myc-KIR6.1) plasmids expressed in COS-7 cells. Myc-KIR6.2 and myc-KIR6.1 plasmids were constructed as follows. Complementary DNA clones encoding mouse Kcnj11 (KIR6.2) and Kcnj8 (KIR6.1) were obtained from Dr. Shyng (Oregon Health and Science University, Portland, OR) and DNASU Plasmid Repository (Tempe, AZ), respectively, and used as templates for polymerase chain reaction (PCR). The amplified PCR products were cloned into pCMV-Tag3C vector (Agilent Technologies, Santa Clara, CA) for expression of myc-KIR6.x. The myc-KIR6.x plasmids were verified by DNA sequencing prior to transfection.Whole–cell lysates and myc-KIR6.2 immunoprecipitates were immunoblotted using anti-myc antibody (sc-40; Santa Cruz Biotechnology) or one of three anti-KIR6.2 antibodies: 1) GTX80493, an anti-human (N-terminus of KIR6.2), rabbit polyclonal antibody from GeneTex (Irvine, CA); 2) sc-11226, an anti-human (N-terminus of KIR6.2) goat polyclonal antibody from Santa Cruz Biotechnology; or 3) sc-11228, an anti-human (internal region of KIR6.2) goat polyclonal antibody from Santa Cruz Biotechnology.Anti-myc immunoblot of whole–cell lysates and of myc-KIR6.2 immunoprecipitate from cells transfected with empty vector yielded no bands (Fig. 1A; lanes 1, 3). Anti-myc immunoblots of whole–cell lysates and myc-KIR6.2 immunoprecipitate from cells transfected with myc-KIR6.2 showed bands at ∼75 kDa, ∼110 kDa, and ∼150 kDa (Fig. 1A; lanes 2, 4). An additional band at ∼38 kDa was observed in the anti-myc immunoblot of myc-KIR6.2 immunoprecipiate (Fig. 1A; lane 4). These four bands correspond to the monomer and multimers of KIR6.2.32FIG. 1.KIR6.2 antibody validation. (A) Whole–cell lysate (WL) or anti-myc immunoprecipitate (IP) were prepared from COS-7 cells transfected with myc-KIR6.2 or empty vector; immunoblot with anti-myc antibody showed no bands with expression of empty vector (lanes 1, 3), and showed KIR6.2 monomers and multimers with KIR6.2 expression (lanes 2, 4); immunoblot with GTX80493 anti-KIR6.2 antibody showed a single faint nonspecific band in WL immunoblot of empty vector (lane 5), and showed KIR6.2 monomers and multimers with KIR6.2 expression (lanes 6, 8); representative of three experiments. (B) Whole lysate was prepared from COS-7 cells transfected with myc-KIR6.2 or empty vector; immunoblot with anti-myc antibody showed no bands with expression of empty vector (lane 1), and showed KIR6.2 monomers and multimers with KIR6.2 expression (lane 2); immunoblot with sc-11228 anti-KIR6.2 antibody showed multiple nonspecific bands with expression of empty vector (lane 3), and no KIR6.2 with expression of KIR6.2 (lane 4); immunoblot with sc-11226 anti-KIR6.2 antibody showed multiple nonspecific bands with expression of empty vector (lane 5), and showed KIR6.2 multimers with expression of KIR6.2 (lane 6); representative of three experiments. (C) Whole lysate was prepared from COS-7 cells transfected with empty vector, or myc-KIR6.1 or myc-KIR6.2; immunoblot with anti-myc antibody showed no bands with expression of empty vector, and showed KIR6.1 or KIR6.2 multimers with KIR6.1 or KIR6.2 expression, as indicated; immunoblot with GTX80493 anti-KIR6.2 antibody showed a single faint nonspecific band with empty vector and with KIR6.1 expression, and showed multimers with KIR6.2 expression, as indicated; representative of three experiments. (D) Combined in situ hybridization and double immunolabeling of the same tissue section from human brain after TBI. Upper panel: superimposed double immunolabeling for KIR6.2 (GTX80493, GeneTex; green) and glial fibrillary acidic protein (GFAP; red) showed astrocytes that express KIR6.2 (asterisks); in the same field, other cells identified by 4′,6-diamidino-2-phenylindole staining of nuclei showed no immunoreactivity for GFAP or KIR6.2 (red circles). Lower panel: in situ hybridization for Kcnj11 in the same tissue section showed positive signal within the same astrocytes that express KIR6.2 protein (asterisks), and no signal in cells that express no KIR6.2 protein (circles); representative of five experiments. (E) Double immunolabeling for KIR6.2 using APC-020 (Alomone Labs; green) and GFAP (red) in tissues from the same case as in (D) confirmed the specificity of the anti-KIR6.2 antibody, GTX80493. (F) Double immunolabeling for KIR6.2 (GTX80493, GeneTex; green; green) and GFAP (red) in control (uninjured) cortical tissue showed that GTX80493 exhibited no immunoreactivity when used to label control GFAP+ tissues.The antibody from GeneTex yielded an immunoblot that was nearly identical to that obtained with anti-myc antibody (Fig. 1A; lanes 5–8). GTX80493 detected all multimers of KIR6.2 (Fig. 1A; lane 8). GTX80493 showed one faint nonspecific band ∼120 kDa in the absence of KIR6.2 expression (Fig. 1A; lane 5).The antibodies from Santa Cruz Biotechnology were evaluated using only whole–cell lysates (Fig. 1B; lanes 1, 2). When used to immunoblot lysates that did not contain KIR6.2, the sc-11228 immunoblot showed many nonspecific bands (Fig. 1B; lane 3), and detected KIR6.2 only very poorly (Fig. 1B; lane 4). Similarly, sc-11226 showed many nonspecific bands (Fig. 1B; lane 5), although it did detect all KIR6.2 multimers (Fig. 1B; lane 6).We also evaluated the ability of GTX80493 to distinguish between KIR6.2 and KIR6.1 (both of which can be expressed by astrocytes; see Discussion). COS7 cells were used to express myc-KIR6.2 or myc-KIR6.1, as above. Immunoblot using anti-myc antibody confirmed the expression of both (Fig. 1C). Immunoblot using GTX80493 again confirmed detection of KIR6.2 multimers, but KIR6.1 was not detected. As noted above, GTX80493 showed one faint nonspecific band ∼120 kDa in both the absence and presence of KIR6.x expression (Fig. 1C).To further validate GTX80493 specifically for immunohistochemistry, we used it to co-localized expression of KIR6.2 protein and Kcnj11 mRNA in brain tissue sections from contusion-TBI patients. In situ hybridization was performed for Kcnj11 mRNA, and the same tissue section was double-immunolabeled for glial fibrillary acidic protein (GFAP) and for KIR6.2 using GTX80493 (see Methods). Immunolabeling showed GFAP-expressing stellate cells with prominent expression of KIR6.2, with the same cells also exhibiting Kcnj11 mRNA (Fig. 1D; asterisks). In the same field, other cells were present, as identified by nuclear staining with 4′,6-diamidino-2-phenylindole (DAPI); these cells showed no immunoreactivity with GTX80493, and no Kcnj11 mRNA (Fig. 1D; circles). Using a different anti-KIR6.2 antibody (APC-020; Alomone Labs) that was validated previously28 confirmed astrocyte-specific expression of KIR6.2 in the same tissue specimen (Fig. 1E). GTX80493 exhibited no immunoreactivity when used to label control (uninjured) GFAP+ tissues (Fig. 1F).All immunohistochemistry for KIR6.2 reported in this manuscript was conducted using GTX80493.Histology, immunolabeling, and immunoFRET of human tissuesHuman sections were stained with hematoxylin and eosin using routine techniques, and were examined with light microscopy. For terminal deoxynucleotidyl transferase dUTP nick end labeling (TUNEL) assay, cryosections were processed according to kit instructions (C10617; Thermo Fisher Scientific Inc.).For fluorescence immunohistochemistry, cryosections were blocked 1 h in 2% donkey serum (D9663; Sigma-Aldrich, St. Louis, MO) and 0.2% Triton X-100. After rinsing, sections were incubated overnight at 4°C with a primary antibody: goat ant-SUR1 (1:500; custom antibody,26 mouse monoclonal anti-SUR1 (1:100; S289-16; Novus Biologicals), goat anti-SUR1 (C-16; 1:200; sc-5789; Santa Cruz Biotechnology, Santa Cruz, CA), chicken anti-TRPM4 (1:500; custom antibody), goat anti-TRPM4 (G-20; 1:200; sc-27540; Santa Cruz Biotechnology), or KIR6.2 (1:100; GTX80493; GeneTex, Irvine, CA). After labeling for one of the channel subunits, double immunolabeling was performed using either: CY3-conjugated, monoclonal anti-GFAP (1:500; C9205; Sigma-Aldrich), or rabbit anti-collagen IV (1:200; ab6586; Abcam, Cambridge, MA), or mouse anti-CD68 (ED1; 1:100; MAB1435; Millipore Sigma, Burlington, MA), to analyze cell-specific expression. For visualization, we used fluorescent-labeled species-appropriate secondary antibodies (1:500, Alexa Fluor 488 [green] and Alexa Fluor 555 [red]; Invitrogen/Molecular Probes, Eugene, OR) at room temperature. Sections were cover-slipped using ProLong Gold antifade reagent containing the nuclear stain, DAPI (Invitrogen). Immunolabeled sections were visualized using epifluorescence microscopy (Nikon Eclipse 90i; Nikon Instruments Inc., Melville, NY). Specific labeling was defined as fluorescence intensity twice that of background. Controls included incubation with pre-immune serum, when available, omission of primary antibodies, and testing cell-specific antibodies (anti-GFAP, anti-CD68) to assure no cross-reactivity with SUR1, TRPM4, or KIR6.2.To demonstrate formation of SUR1-TRPM4 and SUR1-KIR6.2 heteromers, we performed antibody-based Förster Resonance Energy Transfer (immunoFRET),33 using methods we described.26,34,35 To study SUR1-TRPM4 heteromers, we used rabbit anti-SUR1 (1:200; custom antibody) and goat anti-TRPM4 (G-20; 1:200; sc-27540; Santa Cruz Biotechnology) primary antibodies, along with donkey anti-rabbit CY5 (1:100) and mouse anti-goat CY3 (1:100) (the Jackson Laboratory) secondary antibodies. To study SUR1-KIR6.2 heteromers, we used goat anti-SUR1 (1:400; custom antibody) and rabbit anti-KIR6.2 (1:50: GTX80493; Genetex) primary antibodies, along with donkey anti-rabbit CY5 (1:100) and mouse anti-goat CY3 (1:100; the Jackson Laboratory) secondary antibodies. Sections were first immunolabeled using a mixture of the two primary antibodies, with incubation performed overnight at 4°C. After washing with phosphate-buffered saline (PBS), the sections were incubated with a mixture of the two secondary antibodies for 1 h, rinsed and cover-slipped. FRET fluorescence imaging was analyzed on a commercial laser scanning microscope combination system, LSM510 Meta (Zeiss, Jena, Germany) with an Axiovert inverted microscope and a 63 × oil immersion lens. The following settings were used throughout the experiments: for Cy3, excitation, 543 nm; detection, 565–615 nm; for Cy5, excitation, 633 nm; detection, 650–704 nm. The images were captured and processed with the LSM Image Examiner software (Zeiss), with an integration time of 5 msec/pixel. ROIs were three rectangles, 225 × 180 μm, positioned within GFAP+ tissues. Controls studied here included omission of primary antibodies and study of uninjured control brain tissues; additional controls for immunoFRET validation used a COS-7 cell expression system, as described.26Immunohistochemistry analysisChannel subunit expression was assessed in all cases, but was quantified only in cases with GFAP-positive specimens. Unbiased measurements of signal intensity within regions of interest (ROIs) were obtained using NIS-Elements AR software (Nikon Instruments, Melville, NY). Images were collected from sections double immunolabeled for GFAP and SUR1 or TRPM4 or KIR6.2. The GFAP channel was used to define ROIs (pixel intensity >2 × background). The GFAP-defined ROIs were used to quantify astrocyte-specific expression of SUR1, TRPM4, or KIR6.2, with the % ROI calculated by dividing the number of positive pixels (> 2 × background) for individual channel subunits by the total number of GFAP+ pixels in the ROI. For each case, three representative areas (410 × 325 μm ROI) were analyzed and averaged.In situ hybridizationFor in situ hybridization, cryosections were processed with digoxigenin-labeled probes against Abcc8 (antisense: 5′-TGCAGGGGTCAGGGTCAGGGCGCTGTCGGTCCACTTGGCCAGCCAGTA-3′), TRPM4 (antisense: 5′-CCGAGAGTGGAATTCCCGGATGAGGCGGTAACGCTGC-3′), or KIR6.2 (antisense: 5′-CCATGCGCCCCCCAAAGCCAATAGTCACTTGGACCTCAAT-3′), supplied by IDT (Skokie, IL). In situ hybridization was performed on 10-μm sections and controls using an IsHyb In Situ Hybridization (ISH) Kit (Biochain Institute, Inc., Newark, CA) according to the manufacturer's protocol. Sections were incubated in diethyl pyrocarbonate (DEPC)–treated PBS and fixed in 4% paraformaldehyde in PBS for 20 min. After being rinsed twice with DEPC-PBS, the slides were treated with 10 μg/mL proteinase K at 37°C for 10 min. Slides were then washed in DEPC-PBS, rinsed with DEPC-H2O, and prehybridized with ready-to-use prehybridization solution (BioChain Institute, Newark, CA) for 3 h at 50°C. The DIG-labeled probe was diluted in hybridization buffer (BioChain Institute, Newark, CA) and applied at 4 ng/μL. Sections then were incubated at 45°C for 16 h. Post-hybridization washing and immunological detection, using anti-DIG-alkaline phosphatase (AP) with NBT/BCIP as substrates were performed as recommended by the manufacturer. AP-conjugated anti-DIG antibodies (1:100 PBS diluted, BioChain Institute, Newark, CA), were incubated with slides for 2 h. Finally, slides were rinsed in distilled H2O and then were immunolabeled for the corresponding protein using a fluorescent secondary antibody, as above.Rat experimentsEthics statementWe certify that all applicable institutional and governmental regulations concerning the ethical use of animals were followed during the course of this research. Animal experiments were performed under a protocol approved by the Institutional Animal Care and Use Committee of the University of Maryland School of Medicine, and in accordance with the relevant guidelines and regulations as stipulated in the United States National Institutes of Health Guide for the Care and Use of Laboratory Animals. All efforts were made to minimize the number of animals used and their suffering.Subjects and surgical procedure for contusion-TBIMale Wistar rats, ages 12–16 weeks (325–400 g; Harlan, Indianapolis, IN), were anesthetized (60 mg/kg ketamine plus 7.5 mg/kg xylazine, intraperitoneally) and allowed to breathe room air spontaneously. Core temperature was maintained at 37°C with an isothermal pad (Deltaphase; Braintree Scientific, Braintree, MA). Oxygen saturation and heart rate were monitored using a pulse oximeter (Mouse Ox™; STARR Life Sciences Corp., Oakmont, PA). Surgical incision sites were prepared using iodine and alcohol, and a sterile environment was maintained throughout the procedure. Rats were mounted in a stereotactic apparatus (Stoelting Co., Wood Dale, IL). Lidocaine solution (2%) was injected prior to making an incision. A midline scalp incision was made to expose the skull. A circular bone incision positioned 2 mm anterior to lambda and 1 mm lateral to midline was made using a high-speed drill with a 1 mm diamond burr (Dremel, model 732), to create a 6-mm diameter craniotomy in the left parietal region. After removing the bone flap, contusion-TBI was induced using a controlled cortical impact device (Impact One impactor system; 39463920; Leica Biosystems, Buffalo Grove, IL) with the following parameter settings: 5 mm diameter impactor, angled 20° from vertical, 4.5 mm tissue displacement from the dural surface, 1 m/sec velocity, 200 msec dwell time. The bone flap was then repositioned and cemented in place using a cyanoacrylate adhesive (Loctite® 454 Prism Instant Adhesive Gel plus Insta-Set accelerator). For analgesia, we used buprenorphine (0.05 mg/kg) 15 min before surgery then every 12 h for 24 h.SeriesFour series of rats with contusion-TBI were studied. In series 1, five contusion-TBI rats were euthanized at each of four time-points: 6, 12, 24 and 72 h, with five uninjured rats serving as controls; these rats were used for immunohistochemistry. In series 2, five contusion-TBI rats received no treatment and were euthanized at 15 min to measure the hemorrhagic lesion area (primary hemorrhage before HPC) and hemispheric swelling. In series 3, 18 contusion-TBI rats were administered either glibenclamide (nine rats) or vehicle (nine rats). In series 4, 53 contusion-TBI rats were administered either antisense-oligodeoxynucleotide (AS-ODN) targeting a channel subunit, or scrambled ODN (Scr-ODN) or sense ODN (SE-ODN) as control, including AS-ODN targeting SUR1 (12 rats, with 10 Scr-ODN controls), TRPM4 (seven rats, with eight SE-ODN controls) or KIR6.2 (eight rats, with eight SE-ODN controls). Rats in series 3 and series 4, were euthanized at 24 h to measure the hemorrhagic lesion area (primary hemorrhage plus secondary hemorrhage after HPC) and hemispheric swelling.TreatmentsThe drug formulation for glibenclamide (#G2539; Sigma) in dimethyl sulfoxide was as described.36 Treatment consisted of administering a single loading dose of glibenclamide (10 μg/kg) or an equivalent volume of vehicle intraperitoneally within 10 min of trauma, as well as continuous infusion via mini-osmotic pump (Alzet 2001, 1.0 μL/h; Alzet Corp, Cupertino, CA) beginning at the end of surgery, resulting in delivery of 400 ng/h or an equivalent volume of vehicle subcutaneously until euthanasia. The dose of glibenclamide used here has been shown to not result in hypoglycemia.Anti-SUR1 (5′-GGCCGAGTGGTTCTCGGT-3′) and anti-TRPM4 (5'-TTGTGGTAACACTCTCCAAA-3′) AS-ODNs were described and validated previously in rats in vivo.37–39 These AS-ODNs were shown to result in >60% suppression of protein expression as well as highly significant reductions in progressive hemorrhagic necrosis in a contusion spinal cord injury model. Anti-KIR6.2 (5′-CCTTTCGGGACAGCATGGCT-3′) AS-ODN was described and validated previously in rats in vivo.40 This AS-ODN was shown to result in 80% suppression of Kcnj11 mRNA expression in the basal ganglia. ODNs, which were phosphorothioated at 4 distal bonds at both the 5′ and 3′ ends to protect against endogenous nucleases,41 were obtained commercially (Sigma-Aldrich). Prior to surgery, mini-osmotic pumps (Alzet 2001D, 8 μL/h; Durect Corp.) fitted with jugular vein catheters were loaded with ODN and primed. ODN solutions were prepared in sterile normal saline (NS; 4 mg/mL). Immediately after trauma, the jugular vein was catheterized, a loading dose of ODN (400 μg in 100 μL) was administered intravenously, and the pump catheter was inserted into the vein with the pump implanted subcutaneously in the dorsal thorax, to obtain intravenous delivery of ODN at a rate of 32 μg /h until euthanasia, yielding a total dose delivered of ∼1.2 mg/24 h.ExclusionsIn all series, there was no unplanned mortality, and no animal was excluded for any reason.Hemorrhagic lesion area and hemispheric swellingAt the designated time after trauma, rats were euthanized by an intraperitoneal injection of pentobarbital (> 100 mg/kg), then underwent transcardial perfusion with NS (60 mL) followed by 10% neutral buffered formalin (50 mL; Sigma-Aldrich). Immediately after perfusion-fixation, brains were harvested and bisected coronally at the contusion epicenter using a pre-chilled (-20°C) rat brain coronal matrix (Ted Pella Inc., Redding, CA). The exposed coronal faces were imaged on a flatbed scanner to obtain high resolution digital images (red-green-blue [RGB]; 600 dpi).To obtain unbiased measurements of hemorrhagic lesion area, we used an algorithm-based segmentation protocol similar to what we used previously for TTC-stained sections after ischemia,42 taking into account that the colors red and white have opposite biological meaning in the two scenarios. NIS-Elements AR software (Nikon Instruments, Melville, NY) was used to process the RGB images. The quadrant that included cortex, corpus callosum and hippocampus with normal-appearing brain surrounding the contusion was outlined manually. The hemorrhagic lesion area within this quadrant was determined, based on pixel intensities identified by a histogram of the green channel (dark pixels depict blood; brighter pixels depict normal brain). The percent hemorrhagic lesion was calculated based on the hemorrhagic lesion area and the area of the manually traced ipsilateral hemisphere. The percent hemispheric swelling was calculated based on the areas of the manually traced ipsilateral and contralateral hemispheres. This unbiased method of segmentation for determining the hemorrhagic lesion area was validated in a subset of images by two investigators (ZI, JAS), blinded to treatment group, who independently traced the hemorrhagic area manually on full color RGB images. HPC is defined as the increase in hemorrhagic lesion area at 24 h compared with 15 min after trauma.Immunolabeling and TUNEL staining of rat tissuesFor rat tissues, cryosections were immunolabeled as above using the following primary antibodies: goat ant-SUR1 (1:500; custom antibody),26 chicken anti-TRPM4 (1:500; custom antibody), goat anti-TRPM4 (G-20; 1:200; sc-27540; Santa Cruz Biotechnology), or KIR6.2 (1:100; GTX80493; GeneTex, Irvine, CA). After labeling for one of the channel subunits, double immunolabeling was performed using either: CY3-conjugated, monoclonal anti-GFAP (1:500; C9205; Sigma-Aldrich), or monoclonal anti-RECA (MA1-81510; 1:100; HIS52; Invitrogen, ThermoFisher Scientific, Waltham, MA), or mouse anti-CD68 (ED1; 1:100; MAB1435; Millipore Sigma), to analyze cell specific expression. Secondary antibodies and subsequent image processing, as well as TUNEL labeling were performed as above.Statistical analysisData are presented as mean ± SEM, unless otherwise noted. The treatment effect (percent reduction in hemorrhagic lesion area or percent reduction in hemispheric swelling) was calculated as: (AV–AD)/(AV-AB)*100, where AB is area at baseline, AV is area at 24 h with vehicle/control treatment, and AD is area at 24 h with drug treatment. Statistical analyses were performed using Origin Pro (V8; OriginLab Corp, Northampton, MA). Student's t-test and one-way analysis of variance with Tukey's honestly significant difference post hoc comparisons were used as appropriate.",
    "PMC6484353": "none",
    "PMC6306686": "none",
    "PMC8349720": "none",
    "PMC6387566": "MethodsParticipantsTwenty-nine combat-deployed veterans were recruited from the Veterans Affairs Portland Health Care System (VAPORHCS) in Portland, Oregon, including those who had been exposed to high-intensity blast discharges within the past 10 years, as well as those with no history of blast exposure or brain injury. Potential participants completed an interview regarding their military service, prior head trauma, and blast exposure(s), including symptoms immediately and within the first 24 h of injury. Only participants who met basic criteria for brain injury (e.g., disorientation, ringing in the ears, nausea, light sensitivity, loss of consciousness, post-traumatic amnesia, and headache immediately following the event) established by the Defense and Veterans Brain Injury Center (DVBIC) were admitted to the blast-exposed participant group. All participant reports were consistent with a classification of mTBI. Although a medical chart review was also performed to determine if a clinical diagnosis of TBI had been made, blast-exposed participants without the clinical diagnosis of TBI were still included in the study, as previous work has indicated that patients who meet the DVBIC criteria for brain injury following blast exposure experience auditory dysfunction similarly to those who have received a blast-related diagnosis of TBI.6,17,18,28 Additional exclusionary criteria included pure-tone hearing thresholds >30 dB hearing level (HL) at any test frequencies between 250 and 4000 Hz, threshold differences of >10 dB between the left and right ear at any test frequency, and diagnosis of mental health conditions associated with poor sensory gating including schizophrenia, bipolar disorder, obsessive compulsive disorder, and attention-deficit/hyperactivity disorder. Sixteen participants (all males) were admitted to the blast-exposed group (average age 36.9 years; age range 24–58 years), and 13 participants (2 females) were admitted to the control group (average age 38 years, age range 19–66 years). The Institutional Review Board at the VAPORHCS approved this project, and all subjects provided oral and written informed consent prior to participation.Study overviewTesting was completed over two to three visits (Fig. 1). Visit 1 consisted of screening measures, including an audiological assessment, an interview of past head traumas, and a medical history questionnaire. Once inclusionary criteria were confirmed, participants then completed speech-in-noise perception testing as well as additional self-report questionnaires. Following visit 1, a medical record review was conducted to determine if a diagnosis of post-traumatic stress disorder (PTSD) was present, and to confirm self-reported reported medical history. Visit 2 consisted of sensory gating testing, including both the ASR and AERP analyses. All participants completed visits 1 and 2.FIG. 1.Schematic representation of study visits and procedures.Visit 3, which was not part of the original study design, was added to further assess comprehension of competing and degraded speech. All participants were invited back for this third visit; 15/16 blast-exposed participants, and 9/13 control participants returned for this test session.Self-report measuresAll participants completed a medical case history questionnaire including questions assessing audiological history, military service, other health diagnoses, and use of medications, cigarettes, alcohol, and illicit drugs. The Functional Hearing Questionnaire (FHQ), developed for veterans with brain injuries was used to evaluate self-perceived hearing difficulties.5 The FHQ is a nine item questionnaire that asks participants to rate their level of difficulty hearing in different circumstances on a four point scale. Scores range from 9 to 36, with higher scores indicating a greater level of difficulty. The Hearing Handicap Inventory for Adults (HHIA)29 was used to assess the social and emotional impact of hearing difficulties on everyday life. The HHIA is a 25 item questionnaire that asks patients to rank how often auditory issues create problems in daily life. Scores range from 0 to 100, with higher scores indicating greater perceived levels of handicap. Lastly, all participants completed the Neurobehavioral Symptom Inventory-22 (NSI)30 to assess post-concussive symptom severity. Each item is scored from 0, indicating no problem, to 4, indicating a severe debilitating problem.Behavioral speech perception testingAll speech testing was completed in a sound-attenuating chamber using ER3-A insert earphones (Etymotic Research, Elk Grove Village, IL). Speech-in-noise tests were selected from the Minimum Speech Test Battery31 and presented via a CD player routed through an audiometer. The AzBio was selected as a sentence-level speech perception test. This test is composed of target sentences spoken by two male and two female speakers using conversational speech patterns presented at a level of 60 dB HL.32 Conditions included binaural presentation of target sentences in quiet, and in the presence of 10-talker speech babble presented at 55 dB HL and 60 dB HL resulting in signal-to-noise ratios (SNR) of +5 dB and 0 dB for the two speech-in-babble conditions, respectively. Each condition included 20 target sentences that participants were asked to repeat to the researcher. Word-level speech perception was measured using the Consonant-Nucleus-Consonant (CNC) test.33 CNC test materials are comprised of monosyllabic words spoken by a female talker, each preceded by the carrier phrase “Ready”. Each word consists of three speech phonemes including two consonant sounds with a vowel in the middle. CNC target words were presented at a level of 60 dB HL in quiet and in 55 dB HL of background noise (+5 dB SNR) with a spectrum matching the average long-term spectrum of speech. In each condition (quiet and noise), responses were scored based upon the number of phonemes correctly repeated with a maximum score of 150 for each condition. Results for both the AzBio and CNC tests are presented as percent correct for each condition.Additional speech tests included in the third test session consisted of two tests of competing dichotic speech (the Dichotic Digits Test [DDT] and the Staggered Spondaic Words [SSW] test) and one test of degraded speech (the Compressed Word Test [CWT] test). Each of these tests were developed for the clinical assessment of central auditory processing disorders, and previous research has indicated that blast-exposed veterans often perform poorly on these measures.6,18 Tests were presented at a level of 35 dB above each participant's speech recognition threshold, determined during the audiological evaluation at the first visit, to ensure equivalent levels of audibility across all participants. The DDT consists of four numbers, two spoken to each ear nearly simultaneously.34 Participants were asked to repeat back all four numbers in any order, and scores were reported as percent correct. The SSW test consisted of 40 pairs of “spondaic” words, each “spondee” consisting of two complete one-syllable words (e.g., “cupcake”) spoken with equal emphasis on both syllables.35 In each trial, the two spondees were presented, one to each ear, such that the first syllable of the first spondee was presented in quiet in one ear and the second syllable of the first spondee overlapped the first syllable of the second spondee in the opposite ear. Participants were asked to repeat back both words and scores were reported as the total number of errors out of all 80 words. Lastly, the CWT test consisted of 50 monosyllabic words time-compressed to 45% of their original duration.36 Each ear was tested separately and participants were asked to repeat back each word, with scoring reported as percentage of words correctly repeated.Measurement of PPI and habituation of the ASRThe acoustic startle stimulus consisted of a 40 ms duration burst of white noise presented at a level of 113 A-weighted decibels (dBA) with a nearly instantaneous rise time. Stimuli were presented binaurally via ER3A insert earphones (Etymotic, Elk Grove Village, IL) over a continuous background of white noise presented at 60 dB A. All stimulus presentations and responses were recorded using the Neuroscan Synamps System II (NeuroScan Inc., El Paso, TX). The skin below the left eye and on the forehead was first exfoliated and then cleansed using an alcohol swab. Eye blink responses to startle stimuli were measured by recording the electromyographic (EMG) activity from the orbicularis oculi muscle under the left eye using two EL254 Ag-AgCl electrodes (BIOPAC Systems, Inc., Goleta, CA) spaced ∼25 mm apart. An additional ground electrode was placed on the forehead.Participants were seated in a reclining armchair within a double-walled sound-attenuating chamber and instructed to look at a static image of a beach scene located on the wall in front of them to maintain vigilance and eye gaze. Prior to testing, all participants were given the opportunity to listen to the acoustic startle stimulus to ensure tolerability. Testing began with the background white noise presented for 2 min to allow participants to acclimate to the sound and test environment. All stimuli were presented at an average inter-trial interval of ∼45 sec (range 35–55 sec). Four startle stimuli were initially presented, and the average EMG magnitude in response to these four initial startle stimuli was taken as the baseline startle response. Participants were then presented with 16 additional startle stimuli, 8 of which were preceded by a low-amplitude pre-pulse tone presented 120 ms before the startle stimulus. The sequence of startle-only and prepulse and startle stimuli were randomized for each participant. The experiment ended with four additional startle stimuli (without pre-pulse tones), and the average EMG response to these final four stimuli was taken as the habituated startle response.The raw EMG signal was amplified, sampled at 1000 Hz, bandpass filtered between 30 and 200 Hz, and rectified. Responses to startle stimuli were defined as EMG peak amplitude in a time window from 20 to 120 ms after stimulus presentation. Trials with excessive EMG artifact, which obscured the response stimulus, were excluded (∼3%, or 12 of the 416 total trials). PPI was defined as the reduction in the magnitude of response from startle stimulus-only trials to prepulse and startle stimulus trials, and was calculated as the percent change in amplitude. Habituation was defined as the reduction in response magnitude from the initial four startle stimulus presentations to the final four startle stimulus presentations, and was calculated as the percent change in amplitude.Measurement of cortical sensory gatingAll participants were asked to abstain from consuming caffeine and smoking cigarettes for a minimum of 2 h prior to completing the cortical sensory gating protocol, to avoid excitation of nicotinic receptors, which can temporarily improve sensory gating.37,38 Participants were seated comfortably in a sound attenuating booth, and instructed to ignore the test stimuli and watch a silent closed-captioned movie of their choice. A validated paired-click testing paradigm was used,25–27 to target thalamocortical and auditory cortex responses. On each trial, two identical 10 ms clicks were presented with an inter-stimulus interval of 500 ms. The conditioning (first click) and test (second click) stimuli were presented binaurally at a level of 80 dB C via ER3A insert earphones. A total of 200 trials (consisting of both a conditioning and a test click) were presented. ERP responses were obtained using a 64 channel cap (Electro-Cap International, Inc.; Eaton, OH) and the Compumedics Neuroscan System (Charlotte, NC). The ground electrode was located on the forehead, and Cz served as the reference electrode during recordings. Data were then re-referenced off line to an average reference of all electrodes. Horizontal and vertical eye movement was monitored with electrodes located inferiorly and at the outer canthi of both eyes. The recording time window consisted of a 200 ms pre-stimulus baseline following by an 1100 ms post-stimulus onset. Responses were analog low-pass filtered online at 100 Hz (12 dB/octave roll off), and all channels were amplified with a gain × 10 and converted using an analog-to-digital sampling rate of 1000 Hz. Trials with eye blink artifacts were corrected off line using Neuroscan software. This blink reduction procedure calculates the amount of covariation between each active recording channel and a vertical eye channel using a spatial, singular value decomposition, and removes the vertical blink activity from each electrode on a point-by-point basis to the degree that the evoked response and blink activity co-varied. After blink correction, trials containing artifacts > ±70 μV were rejected from averaging. For all individuals and conditions, ≥70% of the collected trials were available for averaging after artifact rejection. After artifact rejection, the remaining sweeps were averaged (an average of 178 sweeps per participant after artifact rejection and a minimum of 142 sweeps) and filtered off line.The latencies and amplitudes of P1, N1, and P2 peaks were obtained from the central electrode Cz. For N1 and P2 peaks, offline bandpass filters from 0.1 Hz (high-pass filter, 24 dB/octave) to 30 Hz (low-pass filter, 12 dB/octave) were used to maximize cortical responses while reducing extraneous noise. P50 peaks were analyzed after applying a bandpass filter from 10 to 30 Hz, because of the higher frequency content of thalamocortical responses.39 Peak values were confirmed by comparing peaks at the Cz electrode location with peaks in the inverted waveforms measured at temporal electrode locations, as well as comparison with global field power traces for each individual, and grand averaged subject group responses. Amplitude values were measured relative to pre-stimulus baseline. Gating was defined as the reduction in peak amplitude from the conditioning (S1) to the test stimulus (S2) of a stimulus pair, and calculated as percent change in response amplitude [(S1amplitude-S2amplitude/S1amplitude) × 100]. The change in amplitude between responses to conditioning and test stimuli is hereafter referred to as ΔP1, ΔN1, and ΔP2, to denote changes in each peak.Statistical analysisAll statistical analysis was completed using SPSS. Group differences for all test measures were assessed via one way ANOVA with α set a priori to p < 0.05. Bivariate correlations were conducted using Kendall's tau-b to assess relationships among self-report, demographic, behavioral, and physiological test measures. Kendall's tau was used because it is independent of underlying distributions and because the resulting significance values are more accurate in small sample sizes than those of other non-parametric measures such as Spearman's rho.40,41 In light of the multiple comparisons necessary in the correlation analysis, we employed a Benjamani–Hochberg correction to limit the false discovery rate to ≤10%. Last, stepwise multiple linear regression was used to determine which test variables were significant predictors of sensory gating indices and behavioral test performance.",
    "PMC6387570": "none",
    "PMC6079648": "MethodsThis study was conducted at the Canadian Concussion Centre, Toronto Western Hospital in Toronto, Canada, and was approved by the Research Ethics Board at the University Health Network, which includes the Toronto Western Hospital. All participants provided written informed consent before their inclusion in the study.ParticipantsAdult patients were recruited from the Concussion Clinics or the Concussion Education and Support Group of the Canadian Concussion Centre, Toronto Western Hospital. Eligible patients were (1) between the ages of 16 and 80, (2) had a diagnosis of PCS as per the International Classification of Disease 10.0 criteria, (3) sustained the concussion greater than three months before the date of testing, (4) endorsed difficulties in tolerating computer screens (which we term computer screen intolerance), and (5) were proficient in English. Patients were ineligible if they did not have PCS, had a brain injury more severe than a concussion, or had another neurological, ocular, or psychiatric condition. Eligible participants were identified by the senior author (CHT).DeviceTwo computer devices were used in this study: a 15.0” LCD personal computer screen and a similar sized non-LCD computer (first generation) designed by Iris Technologies. This non-LCD screen is a separate monitor that attaches by USB to the LCD screen and mirrors the contents that are on the LCD display (Fig. 1). It uses magnetized polymers to create shapes, as opposed to the light modulating liquid crystals on an LCD screen. This non-LCD screen is nonbacklit and does not constantly refresh the page the way an LCD screen flickers; instead, it refreshes only when the content on the screen is changed, and it refreshes at only 8–12 frames per second. This technology is similar to commercialized hand-held devices including the Kindle and Kobo e-readers.FIG. 1.The study devices. (a) The non-liquid crystal display (LCD) device on the left and LCD device on the right demonstrating webpage data; (b) the non-LCD device on the left and the LCD device on the right demonstrating a reading task.The resolution of the LCD screen was reduced to 1600 × 1200 so that the effective screen area for both screens was the same. The screens differ in contrast; contrast refers to the difference between the darkest dark pixel and the brightest white pixel. It is expressed as a ratio. The contrast of a typical modern LCD screen is 1000:1, whereas the contrast was 12:1 in the non-LCD screen. Thus, the non-LCD screen has reduced contrast in comparison with the LCD screen, but has greater contrast than print media.ProceduresAn outline of the study protocol is illustrated in Figure 2. Participants were required to make two visits, at least 24 h apart. On each visit, they were asked to complete a silent reading task on one of the devices until any of their PCS symptoms were exacerbated, but only for a maximum of 30 min. The order of the devices was randomized. The reading excerpt was designed by the study team using nonlicensed online material chosen from material written at the Grade 5 English level, at which all participants would be proficient.11 The excerpts were not from popular stories that participants may have been exposed to in the past. The content of the two reading tasks, one for each device, was different to avoid any practice effects.FIG. 2.Summary of study protocol. CCC, Canadian Concussion Centre.The symptom component of the Sports Concussion Assessment Tool 3 (SCAT3) was completed before and after the reading task to quantify the change in symptom number and severity attributed to the reading task. The SCAT3 is a validated clinical assessment protocol that lists 22 symptoms of concussion with a severity scale of 0–6 for each, and with a maximum score of 132; it is used widely in concussion assessment but does not yet have published normative data (SCAT3, http://links.lww.com/JSM/A30).1After completion of the reading task, participants were asked to complete a comprehension test of the material they read, but were only required to answer questions pertaining to the information they were able to read. At the end of the second visit, participants completed a self-reported questionnaire of their experience with the two devices. The questionnaire included both multiple choice and short answer feedback (Appendix A). Both interventions occurred in the same room, which had two incandescent light sources for background illumination; the latter is important because the LCD screen diminishes its brightness in the presence of a bright environment whereas the non-LCD screen reflects the ambient light. Therefore, we aimed to keep the effects of ambient lighting consistent between participants and study visits. Lastly, the devices were kept at a standard distance and inclination from the participant's seat.The study personnel involved in administering the tasks were blinded to the patients' clinical information. Different members of the team conducted the data analysis to avoid any bias.Data analysisVariables assessed: 1.Symptoms: the symptom severity for each symptom listed in the SCAT3, the change in total symptom severity after the reading task, and the change in the number of symptoms endorsed after the reading task.2.Reading: the number of words read, and the time spent reading.3.Comprehension: the number of questions answered, and the percentage of questions answered correctly.4.Subjective experience: experience with the non-LCD screen using a Likert scale, aspects they liked about the non-LCD screen and areas of improvement, subjective symptom change with each device, and the commercial potential of the non-LCD device. These topics were addressed using a combination of Likert scale, multiple choice. and short-answer questions.The change in symptom severity, change in number of symptoms, and change in specific symptoms with the LCD and non-LCD device were analyzed using the Wilcoxon Signed Rank Test. The reading time, number of words read, number of comprehension questions answered, number of comprehension questions answered correctly, and percent of comprehension questions answered correctly were analyzed by comparing the LCD screen directly to the non-LCD screen using the Wilcoxon Matched-Pairs Signed Rank Test. The change in number of symptoms and change in symptom severity were also analyzed by comparing the LCD screen directly to the non-LCD screen using the Wilcoxon Matched-Pairs Signed Rank Test.The effect of gender on these outcome variables was assessed using a nonparametric Mann-Whitney U test whereas the implication of age, number of concussions, and time since diagnosis were assessed using Spearman correlations. The sample size was 29 subjects who varied in their clinical and demographic characteristics. Our goal was to determine the clinical utility of the non-LCD screen as a treatment option for screen intolerance, and therefore we were conservative with the statistical analysis and reported outcomes as significant at p < 0.01.Qualitative data were analyzed using grounded theory, whereby data were coded to devise common themes that inform theories.",
    "PMC6338570": "none",
    "PMC6306683": "none",
    "PMC6354611": "none",
    "PMC6338576": "none",
    "PMC6387571": "MethodsProtocols general to all experimental phasesThe experimental optimization of this model was carried out in three phases. The purpose of Experimental Phase 1 was to test the implementation of the insults and the survivability of the combinations of injuries and insults in escalating doses. The purpose of Experimental Phase 2 was to determine the effect of potentially synergistic combinations of sub-lethal injuries and insults on the pattern of brain pathology. The purpose of Experimental Phase 3 was to further refine the model to restrict damage to the hemisphere under the SDH with the injuries and insults scaled to age to develop a model that can test the effects of age on injury pattern in future experiments. Phases are described in more detail in Table 1 and in subtitled sections below.Table 1.Details of Experimental Injuries and InsultsParameterExperimental phase 1Experimental phase 2Experimental phase 3AgePND 7 or 21PND 21PND 30Cortical impactScaled to displace 1% brain volumePND 7 = 1.04 cm in diameter and indenting to a depth of 4.8 mmPND 21 = 1.07 cm in diameter with 5.9-mm indentionScaled to displace 1% brain volume: 1.07 cm in diameter with 5.9-mm indentionScaled to displace 1% brain volume: 1.07 cm in diameter with 5.9-mm indentionMass effect balloonNo balloon or1–3 mL (2.4–7.2% of estimated brain weight); 15 min1–3 mL (2.4–7.2% of estimated brain weight); 15 minScaled to 5% of estimated brain weight:PND 30 = 2.7 mL15 min rostral +15 min caudal = 30 min totalSubdural hematoma2–5 mL (4.8–12% of estimated brain weight) with or without epidural blood (3 mL, 7.2%)1.5–4.5 mL (3.6–10.9% of estimated brain weight; average = 2.8 ± 0.11).Scaled to 10% of estimated brain volume:PND 30 = 5.2 mL bloodSeizure permissive anesthesiaMethohexital (1.5 mg/kg bolus, 50–150 μg/kg/min infusion)Methohexital (1.5 mg/kg bolus, 50–150 μg/kg/min infusion)Dexmedetomidine (20 μg/kg/h), morphine (3.5 mg/kg/h), chlorpromazine (2 mg/kg bolus)Epileptic agent2.0–2.5 mg/kg bicuculline (IV)2.5 mg/kg bicuculline (IV)Kainic acid (42 μg/kg); intraparenchymal or mixed with the subdural bloodApnea2 rounds of 2–3 min of apnea2 rounds of 3 min of apnea1 round of 1 min of apneaHypoventilation2 rounds of 5–10 min2 rounds of 10 min1 round of 10 minTime recoveredNoneNone0–12 hSurvival duration10 h9 h24–25 hEarly death1 of 4; 25%4 of 20; 20%1 of 12; 8%See Figs. 1–3 for the depiction of timing.IV, intravenous; PND, post-natal day.Surgery and brain collectionMale, Yorkshire piglets (Earle Parsons & Sons, Inc., Hadley, MA) were housed and fed as previously described after arrival at post-natal day (PND) 5, 19, or 28.25 Milk replacer (PND 5) or grain pellets (PND 19 and 28) were removed the evening prior to surgery and piglets were given a liquid electrolyte solution (BlueLite; TechMix, Inc., Stewart, MN). A total of 48 piglets (Experimental Phase 1, n = 8; Experimental Phase 2, n = 25; Experimental Phase 3, n = 15) were used to develop this model in three experimental phases. Injuries were scaled to PND 7, similar to human infants, and PND 21–30, which are similar to human toddlers (described in detail previously).22,26 All protocols and procedures were in accordance with the guidelines of the American Veterinary Association and the National Institutes of Health, and were approved by the Animal Care and Use Committee at Dartmouth College or Massachusetts General Hospital.Consistent with the severe nature of the injury being modeled, there were 5 deaths prior to the end of the experiment (Experimental Phase 1 = 1 death; Experimental Phase 2 = 4 deaths). Four deaths were due to cardiac arrest and failed resuscitation, and 1 death was likely due to an adverse reaction to anesthesia during transition between anesthetic regimens (Experimental Phase 2).General anesthesia was induced with 5% isoflurane delivered via nose-cone mask, and an intravenous (IV) catheter was placed in a limb or ear vein. End-tidal CO2, oxygen saturation, blood pressure, heart rate, and core body temperature were monitored and recorded. Core body temperature as measured via a rectal probe was maintained between 37 and 39°C utilizing a heated pad and Bair Hugger forced air blanket. Buprenorphine (0.002 mg/kg for PND 7 piglets and 0.02 mg/kg for PND 21–30 piglets; intramuscularly [IM] or IV) was administered prior to incision. Piglets were intubated and mechanically ventilated with room air and minute ventilation was adjusted to maintain an end-tidal CO2 between 35 and 45 mm Hg except during episodes of induced apnea and hypoventilation (described below). Saline boluses (5–10 mL/kg) were administered for hypotension (mean arterial pressure [MAP] <35 mm Hg). If saline was not successful in increasing blood pressure, then epinephrine (0.005 mg/kg) or ephedrine (0.05 mg/kg) was given via IV. If cardiac arrest occurred, then chest compressions were administered. Before skin incisions, bupivacaine was administered subcutaneously (maximum total = 2.5 mg/kg). Venous or arterial blood was assessed with an iSTAT-handheld® (Abbott Point of Care, Princeton, NJ) at regular intervals (described in detail below for each experimental phase), and dextrose was administered (0.75 mg/kg, IV) if the piglet was hypoglycemic (glucose <70 mg/dL).An arterial line was placed in the femoral artery as peripheral blood pressure could be undetectable via blood-pressure cuff due to injuries/insults and potentially from anesthetics (Experimental Phases 2 and 3), and was used for blood collection for iSTAT analysis, for a blood source for subdural placement, and for future biomarker analysis. A central venous catheter was placed in either the femoral vein or external jugular vein for administration of medications (Experimental Phase 3). No more than 15% of estimated blood volume was collected over the course of the experiment.To model the frequent concomitant physiological events seen in children with severe AHT, which include hypoventilation and/or apnea and seizures, piglets received focal injuries (cortical impact, SDH, and mass effect) and global insults (apnea, hypoventilation, and seizures) in patterns that evolved over the three experimental phases of the experiment (Figs. 1A, 2A, 3A). For creation of focal injuries, the scalp was incised, and a burr hole (2 cm in diameter) was made through the skull at the mid-portion of the right coronal suture. With the dura closed, a cortical impact was deployed as previously described (Table 1).22 After the cortical impact, subjects received an injected autologous SDH and epidural balloon inflation to create additional mass effect with volumes and durations as described below (Table 1). For the SDH, the burr hole was enlarged medially and an angiocatheter (24 gauge) was inserted into the dura as previously described.27 Leak of cerebrospinal fluid (CSF) through the catheter indicated placement in the subarachnoid space, in which case the catheter was removed and replaced within the subdural space as confirmed by no CSF egress. Autologous blood (1.5–5.2 mL; 3.6–12% of estimated brain weight; Table 1) was introduced through the angiocatheter slowly over 5 min, creating an SDH; the blood was allowed to clot, and the catheter was removed. Additional temporary mass effect with the potential for midline shift and increased intracranial pressure was achieved by introduction of a Fogarty embolism catheter (size 6 French [6F]) into the epidural space and was inflated slowly (1–3 mL; 2.4–7.2%; Table 1) over 1 min and left in place for 15–30 min (Table 1). Seizure-permissive anesthesia was initiated (described below for each experimental phase) and isoflurane was discontinued. When end-tidal isoflurane reached zero, with the plane of anesthesia sufficient (unresponsiveness to the pinch reflex and lack of muscle movement), neuromuscular blockade was initiated (0.8 mg/kg rocuronium) before seizure induction to prevent de-instrumentation with convulsions and breathing during apnea and hypoventilation. Rounds of apnea and hypoventilation were administered as described for each experiment below (Table 1). Apnea (1–3 min) was achieved by turning off the ventilator and clamping the endotracheal tube, and hypoventilation was achieved by turning off the ventilator and manually ventilating the piglet to ∼4 breaths per min on room air or supplemented with oxygen to allow desaturation of oxygen to 80–90% and hypercarbia with the goal of reaching an end-tidal CO2 of ∼60 mm Hg.FIG. 1.Experimental Phase 1 of model development. (A) Schematic of experimental time line and procedures. (B) PTZ failed to induce seizures with methohexital anesthesia. (C) Bicuculline (intravenously) rapidly induced seizures. (D) After seizures, induced with bicuculline piglets had decreased left ventricular contractility and a lower fractional area change (*means ± SEM differ, p < 0.05) indicating reduced ejection fraction and at least temporary myocardial dysfunction. PTZ, pentylenetetrazol; SEM, standard error of the mean.FIG. 2.Experimental Phase 2 of model development. (A) Schematic of experimental time line and procedures. (B) Mean arterial pressure increased after seizure in groups with seizure and declined during apnea and hypoventilation in groups with apnea and hypoventilation (*means ± SEM differ, p < 0.05). (C) Photograph of the brain with a subdural hematoma (SDH) and dusky gray appearance of the cortical ribbon underlying the SDH. (D) H&E-stained tissue section demonstrating the widespread “red neurons” primarily observed in Experimental Phase 2 of model development (scale bar = 100 μM) depicting typical red neurons with cell shrinkage, cytoplasmic acidophilia, and loss of nuclear detail. (E) Representative distribution of tissue damage in each group (evaluated using H&E staining) demonstrated bilateral, patchy, widespread, predominantly cortical injury (yellow = damage, gray = healthy tissue). (F) The distribution of tissue damage did not differ ipsilateral versus contralateral to the focal injuries in all groups, but was bilaterally greater in Group 1 and 2 than in sham piglets (p < 0.05). (G) Eight injured piglets failed to have an SDH, but had a subarachnoid hemorrhage instead. The presence of absence of an SDH did not affect the pattern of red cell change in the hemisphere ipsilateral to the focal injuries or contralateral. H&E, hematoxylin and eosin; SEM, standard error of the mean.FIG. 3.Experimental Phase 3 of model development. (A) Schematic of experimental time line and procedures. (B) EEG of two- channel bipolar montage on the hemisphere ipsilateral (red) or contralateral (blue) to the focal injuries and subdural hematoma (SDH) before kainic acid (top panel), after kainic acid (middle panel), and 3 h post-kainic acid. (C) In piglets receiving model injuries, mean arterial pressure (MAP) changed over time, but was constant in sham piglets (interaction, p = 0.02). MAP was lower during apnea compared with pre-apnea (p = 0.006), and was elevated during seizures (p = 0.003) and hypoventilation (p = 0.041) compared with pre-injury. Model injuries reduced neurological (D) and motor scores (E) compared with sham piglets. (F) Schematic indicating the sampling from 5-mm blocks rostral to caudal to estimate volume of tissue damage throughout the cerebrum. (G) Tissue damage was greater in the hemisphere ipsilateral to the SDH and blunt impact versus contralateral. The percentage of the hemisphere that was damaged was positively correlated to total estimated seizure duration in both the ipsilateral (H) and contralateral (I) hemispheres. (J) SDH covered 50% of the ipsilateral hemisphere, and 20% of the contralateral hemisphere (most commonly located along the parasagittal surface). (K) The percentage of damaged cerebral hemisphere positively correlated with the percentage of the hemisphere covered by SDH. EEG, electroencephalogram.Piglets were maintained on anesthesia (Experimental Phases 1 and 2) or recovered (Experimental Phase 3) to allow evolution of the pathophysiological cascades that might induce HH. Brains were collected 9–25 h after the cortical impact under deep anesthesia with isoflurane (Table 1).Hematoxylin and eosin (H&E) stainingSections were placed on a 60°C heat block for 10 min, then rehydrated with xylene (twice for 5 min), 100% ethanol (twice for 1 min), 95% ethanol (twice for 1 min), and 70% ethanol (once for 1 min). Between all subsequent steps, sections were washed 3 times in de-ionized H2O (dH2O). Sections were stained with Gill's III Hematoxylin for 2 min (Thermo Fisher Scientific, Waltham, MA), 1% acid alcohol for three washes, bluing reagent (Thermo Fisher Scientific) for 30 sec, and 1% alcoholic Eosin Y (Electron Microscopy Sciences; pH 4.5) for 30 sec. Slides were then dehydrated with 70% ethanol (once for 1 min), 95% ethanol (twice for 1 min), 100% ethanol (twice for 1 min), and xylene (twice for 5 min). Permount (Fisher Scientific, Fair Lawn, NJ) was applied to slides and coverslipped.Immunohistochemistry for active caspase-3, APP, and albuminTo determine the presence of apoptosis, axonal damage, and vasogenic edema, sections were de-paraffinized and rehydrated as described above and probed for active caspase-3, APP, or albumin, respectively (see Table 2 for antibody details). Sections were treated with 3% hydrogen peroxide (Medline, Mundelein, IL) for 15 min to quench endogenous peroxide activity (Table 2). Slides were placed in pre-heated buffer (Table 2) and heated for 120°C for 10 min and 90°C for 20 min in a pressure cooker (DAKO, Carpinteria, CA). After 10 min of equilibration to room temperature, sections were rinsed in phosphate-buffered saline (137 mM NaCl, 2.7 mM KCl, 10 mM phosphate buffer (EMD Chemicals, Inc., Gibbstown, NJ; pH 8.0) with 1% Tween 20 (PBST; Sigma-Aldrich, St. Louis, MO) for 5 min to increase permeability followed by a dH2O rinse for 1 min. Slides for caspase-3 staining were washed 3 times for 5 min each in dH2O without the PBST step. A PAP pen (Life Technologies, Frederick, MD) was used to create a hydrophobic barrier surrounding the tissue, and slides were incubated with a blocking solution (Table 2). For the cleaved caspase-3 SignalStain Antibody diluent and SignalStain Boost Detection Reagent (Cell Signaling Technology, Danvers, MA) were used. The albumin and APP protocols used undiluted normal horse serum in Super Sensitive Wash Buffer (wash buffer; BioGenex, Fremont, CA) for blocking and the Vectastain Universal Elite ABC Kit PK-6200 (Vector Laboratories, Burlingame, CA) according to manufacturer's instructions. Slides were incubated overnight at 4°C with the primary antibody diluted in the blocking buffer (Table 2). For negative controls, the primary antibody was omitted. Slides were washed 3 times for 8 min each in PBST before application of the secondary antibody and color reagent according to manufacturer's instructions (Table 2).Table 2.Immunohistochemistry Details QuenchingAntigen retrieval bufferBlockingPrimary antibodySecondary antibodyColor reactionAlbumin3% H2O2 15 min, 5 min dH2O rinse1 M Tris 0.5 M EDTA buffer (pH = 8.0)Normal horse serum in Optimax buffer, 30 minRabbit anti-human Ab1378851:250 (Abcam, Cambridge, MA)Vectastain Universal Elite ABC KitDAB (Vector Labs) solution 3 minAPP3% H2O2 15 min, 5 min dH2O rinse1 M Tris 0.5 M EDTA buffer (pH = 8.0)Normal horse serum in Optimax buffer, 30 minMouse anti-human MAB3481:100 (Millipore, Billerica, MA)Vectastain Universal Elite ABC KitDAB solution 1–3 minActive-caspase-33% H2O2 for 10 min during deparaffin/hydration10 mM sodium citrate buffer (pH = 7.5)5% normal goat serum in SignalStain® Antibody Diluent #8112Rabbit anti-human Ab23021:500 (Abcam)SignalStain Cleaved Caspase Kit (12692S)DAB solution 6 minSlides were counterstained with hematoxylin, dehydrated following the rehydration process in reverse as described above (see H&E section), then mounted with Shandon Mount (Thermo Fisher Scientific, Cheshire, United Kingdom) and coverslipped. After 30 min, nail polish (Electron Microscopy Sciences, Hatfield, PA) was applied to the border of each coverslip to seal the slide.Analysis of tissue damage and APP staining patternSections used for analysis were photographed (Rebel, Cannon USA, Melville, NY) with a ruler in the frame. These photographs were printed and the area of brain damage (H&E stained sections) or pattern of APP or albumin staining was observed using the 5 × and 10 × objectives and drawn on the paper map of the slide using specific landmarks on the slide and slide photograph.28–30An area was determined to be “damaged” if the tissue had (1) “red neurons,” (2) acute tissue hemorrhage, or any of the following changes in combination with or adjacent to areas of red neurons: (3) vacuolization around blood vessels, or (4) vacuolization of neuropil, or (5) vacuolization around neurons. Operational criteria to classify neurons as red neurons were the presence of all three of the following features: (1) cell shrinkage with perineuronal vacuolization, (2) cytoplasmic hypereosinophilia, and (3) nuclear pyknosis. Vacuolization alone was not included in the calculation of brain damage areas. Scientists (BB, GP) trained and audited by a forensic neuropathologist (DM) delineated the areas of damage. The sections chosen for analysis differed per experimental phase (noted below). In addition, we qualitatively examined APP, caspase, and albumin staining patterns.The maps of damage identified via H&E were scanned and Adobe Photoshop CS5 (San Jose, CA) was used to determine the area of damage in each hemisphere. Hemispheres were analyzed separately. Details on determining damage areas and volume are described below in the protocol-specific sections of Experimental Phases 2 and 3.Protocol specific to Experimental Phase 1A total of 8 piglets aged 7 (n = 3; 2.3 ± 0.1 kg) or 21 days (n = 5; 5.6 ± 0.4 kg) were used. Piglets were treated as above with the following exceptions. Blood pressure was monitored with a blood-pressure cuff that had a lower detection limit of 19 mm Hg for MAP.Four piglets (PND 7 or 21) were used for subdural placement optimization and testing of epileptic agents with the seizure-permissive anesthesia protocol. Isoflurane was withdrawn and a bolus of 1.5 mg/kg methohexital (Brevital® Sodium; JHP Pharmaceuticals, Parsippany, NJ) was administered, followed by an infusion of 50–150 μg/kg/min that was titrated to normal vital signs. To eliminate motor expression of seizures and allow physiological monitoring, neuromuscular blockade was induced with rocuronium (0.8 mg/kg per 10 min) via an IV catheter titrated to less than 2 twitches by Train-of-Four monitoring. Electroencephalograms (EEGs) were obtained via a montage consisting of scalp-applied electrodes in two longitudinal bipolar configurations on the left and on the right with adjustments made for the craniectomy using silver-coated disc electrodes (1 cm; Grass Technologies, West Warwick, RI) and a Comet Grass-Telefactor EEG machine (Grass Technologies). Results were reviewed by a board-certified pediatric neurologist. Pentylenetetrazol (50–150 mg/kg) and penicillin applied to the surface of the cortex, and bicuculline, a competitive γ-aminobutyric acid A (GABAA) receptor antagonist, were tested as epileptic agents in PND 7 piglets. Bicuculline was prepared by dissolving in 0.1 N HCL, and adding 0.1 N NaOH until pH = 4.5, resulting in a final concentration of 1.4–1.6 mg/mL.Four piglets (PND 21) were used to test escalating combinations of injuries and insults starting with low volumes of subdural blood, short-duration apnea, and short-duration hypoventilation and then increasing the volume and duration of insults with the addition of mass effect (Table 1). After injuries (cortical impact, SDH with or without mass effect), insults were clustered together with apnea induction, a 1-min break, seizure induction, and then a 10-min break followed by hypoventilation induction. A second round of insults 2 h later started with apnea, a 2-min break, then hypoventilation, followed by seizure induction. Cerebral oxygen saturation of the brain was measured via near-infrared spectroscopy as pulse oximetry units attached peripherally failed during apnea. Poor blood flow to the skin was observed following seizure indicating impaired cardiac function. An echocardiogram measuring two-dimensional systolic area, diastolic area, and stroke area was obtained prior to and after seizure induction in two subjects by a cardiologist or cardiac scientist. The ratio of diastolic area to stroke area was used to calculate the fractional area change. Arterial blood was analyzed with an iSTAT in one subject prior to injuries and insults and at the end of the experiment. At the end of the experiment, under anesthesia, piglets were euthanized by IV or intracardiac administration of Euthasol® (Vibrac Animal Health, Fort Worth, TX). The skull was opened to confirm the placement of an SDH. One piglet died before the end of the experiment, 2 h after the end of the second round of insults due to cardiac arrest and failed resuscitation.Protocol specific to Experimental Phase 2A total of 25 male PND 21 piglets (6.7 ± 0.25 kg) were used. Piglets were assigned to four treatments: injuries + apnea with hypoventilation, injuries + seizures, injuries + apnea with hypoventilation + seizures, or sham injuries (Fig. 2) with the parameters as described in Table 1. A subset of piglets received an echocardiogram to assess cardiac function (n = 7). A total of 4 animals died before the end of the experiment. Three animals died from cardiac arrest, and all were in a treatment group including apnea. One animal, which was in the seizure only group, likely died from an adverse anesthetic event in the transition from seizure permissive protocol to isoflurane. One animal (injuries + seizures group) was excluded from damage area assessment due to the presence of an intraparenchymal hemorrhage in the cortex. Arterial or venous blood was collected for blood gases and metabolites prior to injury, 30 min to 7 h post-injury, and prior to sacrifice. If venous blood was collected, values were adjusted for pH (+0.03), HCO3 (−1 meq/L), and PCO2 (−5 mm Hg). Seizures induced by IV bicuculline were estimated via a heart rate over 250 bpm based on correlation between this degree of tachycardia and seizures on EEG recordings from Experimental Phase 1 and were not directly recorded in Experimental Phase 2.At the end of the experiment, piglets were deeply anesthetized with 3–5% isoflurane and euthanized via exsanguination by transcardial perfusion with 0.9% saline followed by 10% phosphate buffered formalin as previously described.23,25 The brain was removed leaving the ventral dura intact and post-fixed at 4°C for up to 1 month. The eyes with attached optic nerves were removed by dissection through the floor of the anterior cranial fossa into the orbital space to expose the globe and contents of the orbit in a subset of injured piglets (n = 3). The eyes were then formalin fixed, photographed, examined grossly for presence of optic nerve sheath hemorrhage, and sectioned horizontally from the posterior pole to the corneal rim, preserving the optic nerve. The eyes were examined macroscopically for retinal hemorrhage, and then were whole mount paraffin embedded. Tissue sections were examined for microscopic retinal hemorrhage using H&E staining. Brains were weighed, photographed with and without the dura, and the presence of subdural blood and/or subarachnoid blood was noted. Whole brains were photographed and sectioned in the coronal plane into 5-mm blocks starting at the anterior edge of the rostral gyrus. Blocks were paraffin embedded and stored in sealed containers at room temperature. Three 5-mm blocks at the level of the rostral gyrus (Fig. 3F; blocks corresponding to 3/11, 4/12, and 5/13) were serially sectioned into 10-μm sections, and every other section was mounted on poly-L-lysine-coated glass slides (Plain Micro Slides, Corning, Inc., Corning, NY), dried, and stored in labeled slide boxes at room temperature.H&E-stained sections were qualitatively assessed for mechanical injury (contusion area, presence of necrosis, extravasated red blood cells, tissue tears, and axonal swelling), as well as for red neurons. Apart from focal blunt impact injury, no other lateralizing pattern of injury was observed: red neurons were widespread throughout the cerebrum, predominantly at watershed areas (see Results section for details); therefore, two sections containing both hemispheres (one section from two blocks: 4/12 and 5/13; Fig. 3F) were mapped for tissue damage as described above. The area of tissue damage was taken as a percentage of the area of the entire hemisphere and averaged among sections per hemisphere per piglet.Protocol specific to Experimental Phase 3A total of 14 piglets aged 30 days (9.2 ± 0.36 kg) were used. Piglets were treated as described in the general methods with the following exceptions. Piglets received Cetacain® spray (Cetylite Inc., Pennsauken, NJ) prior to intubation. Piglets received 25 mg/kg cefazolin via IV after IV placement. CSF was collected via 23-gauge catheter from the subarachnoid space in the ventral portion of the burr hole of the skull (200–400 μL) or via the cisterna magna (0.5–1.5 mL) with an 18-gauge spinal needle prior to injury and prior to sacrifice for future analysis.To facilitate the determination of the effect of age on the pathophysiology of this injury in planned future experiments, the GABAA receptor was avoided for both anesthesia and seizure induction and a new anesthetic protocol was developed (see Results section) using 5 piglets. A previously published protocol failed to work in our hands due to lack of adequate sedation.31 Therefore, while subjects were on isoflurane for the initial surgical procedures, infusions of morphine (3.5 mg/kg/h) and dexmedetomidine (20μg/kg/h) were initiated and isoflurane was decreased. After the surgeries were completed, isoflurane was discontinued and piglets received chlorpromazine (2 mg/kg every 4 h). Once end-tidal isoflurane was zero for 30 min and piglets were adequately sedated (no response to noxious stimulation) without isoflurane, neuromuscular blockade was induced (rocuronium; 0.8 mg/kg) prior to induction of seizures to prevent de-instrumentation and to prevent over-breathing the ventilator during hypoventilation. After insults, breakthrough movement was treated with 0.4 mg/kg boluses of morphine and rocuronium (0.8 mg/kg), no more than once per h. To allow the drugs to metabolize, 3 h prior to recovery, dexmedetomidine infusion was discontinued and the morphine infusion was decreased to 0.5–1.4 mg/kg/h. If additional analgesia/sedation was needed to cause muscle relaxation once infusion of dexmedetomidine ceased, analgesia was supplemented with 20–40% nitrous oxide prior to recovery.Cortical impact, mass effect, and SDH occurred as in Experimental Phase 2, but seizures were induced by local application of kainic acid (42 μg/kg) instead of with IV bicuculline. The dose of kainic acid was determined by injecting rounds of 100 μg kainic acid 15 min apart until seizures occurred, and then testing this total dose administered once in the piglets to optimize the anesthetic protocol. Kainic acid prepared at 1–1.25 mg/mL achieved more reliable and longer seizures than a solution at 5 mg/mL, possibly due to greater distribution of the larger volume when mixed in with the blood placed in the subdural space (Table 3). The kainic acid dose (an average of 0.07 μg kainic acid/g body weight among ages) is similar to the dosage of kainic acid injected into the perirhinal or occipital cortex that causes seizures in adult rodents (0.004–0.010 μg kainic acid/g body weight).32–34 Kainic acid was either injected 5–7 mm deep into the cortical parenchyma of the rostral gyrus leaving the needle in place for 5 min (to prevent egress) or kainic acid was mixed into the blood that was placed under the dura at one time. One piglet that received kainic acid in the cortical parenchyma developed an intraparenchymal hematoma and was excluded. In subsequent experiments, all kainic acid was mixed into the injected subdural blood to avoid intraparenchymal hemorrhage.Table 3.Arterial Blood Gases and Chemistry in Experimental Phase 2 Pre-injuryPost-injurySacrificeBase excess (BEEcf) (mmol/L) Group 15.25 ± 0.63a-2.75 ± 2.84b0.00 ± 2.00a,b Group 24.50 ± 1.32a2.25 ± 1.31b1.67 ± 0.67a,b Group 34.00 ± 0.84a-5.80 ± 4.33b-3.75 ± 6.55a,b Sham7.00 ± 1.00a3.00 ± 2.52b6.00 ± 0.00a,bTotal CO2 (mmol/L) Group 129.5 ± 0.65a23.7 ± 2.59b27.0 ± 2.00a,b Group 227.7 ± 1.70a25.5 ± 1.26b28.0 ± 1.53a,b Group 328.8 ± 1.07a22.0 ± 2.86b28.0 ± 1.53a,b Sham32.5 ± 1.50a28.7 ± 1.45b31.0 ± 0.00a,bOxygen saturation (%) Group 199.0 ± 0.58a93.2 ± 2.81a94.5 ± 2.50a,b Group 298.0 ± 0.9a96.7 ± 1.11a98.5 ± 1.50a Group 363.0 ± 19.4b*70.2 ± 19.6b*68.8 ± 16.1b* Sham81.5 ± 4.50a,b75.7 ± 6.84a,b95.0 ± 0.00a,bSodium (mmol/L) Group 1137 ± 0.75a139 ± 0.50b,c141 ± 0.88b,c Group 2137 ± 2.33a141 ± 0.63b,c141 ± 0.58b,c Group 3137 ± 0.75a141 ± 0.89b,c143 ± 1.80b,c Sham138 ± 1.00a142 ± 2.96b,c139 ± 0.00b,cGlucose (mg/dL) Group 1109 ± 14.2a162 ± 3.90b136 ± 17.5a,b Group 2126 ± 24.8a149 ± 11.4b118 ± 3.00a,b Group 3121 ± 5.79a160 ± 20.4b114 ± 17.1a,b Sham74.5 ± 9.5a104 ± 2.89b113 ± 0.00a,bData are expressed as means ± SEM. Means with different letters differ, p < 0.05. Group 1, n = 5: focal injuries + apnea, hypoventilation; Group 2, n = 4: focal injuries + seizures; Group 3, n = 7: focal injuries + apnea, hypoventilation + seizures. *Treatment 1 tended to be different than treatment 3, p = 0.053.BEEcf, Base excess in the extracellular fluid compartment; SEM, standard error of the mean.Seizures were confirmed with EEG in a subset of piglets with a four-electrode montage sutured to the scalp of the piglet with two electrodes on each side amplified with an Olimex EEG-SMT device (Plovdiv, Bulgaria) recorded in BrainBay (version 1.9; open source BioSignal Software; OpenEEG project). EEGs were analyzed with dClamp (version 3.5; Staley Lab© 2012). Tachycardia was a biomarker for seizure activity confirmed by EEG and was used as a surrogate for seizure duration in those piglets not instrumented with EEG. Tonic-clonic seizure activity (detected with EEG) after focal kainic acid administration was accompanied by tachycardia (> 200 bpm; Table 4), but clonic seizure activity occurred with a normal heart rate. Only seizures with tachycardia were included in “estimated seizure duration.”Table 4.Kainic Acid Administration, Seizure Length, and Damage Pathology per Piglet in Experimental Phase 3PigletKainic acid diluent, concentrationKainic acid routeLength of induced seizures (min)#, length of spontaneous seizuresTotal estimated seizure time% Damage contralateral hemisphere% Damage ipsilateral hemisphere359Water, 1.25 mg/mLIP180a2: 15, 105 minb30022.664361Water, 1.25 mg/mLIP (2 doses)450a,b0450Intraparenchymal hemorrhage, excludedIntraparenchymal hemorrhage, excluded365Water, 1.25 mg/mLSDH210b2: 60, 30 minc30012.050.9369Saline, 1.25 mg/mLSDH45a0457.227.0370Saline, 1.25 mg/mLIP90b2: 3–5 minc982.726.9371PBS, 5 mg/mLSDH30a0300.06.0373PBS, 5 mg/mLIP3b3: 3–5 minc122.524.5aSeizure length via EEG.bSeizure length estimated via heart rate over 200 bpm.cSeizure length estimated via visible convulsions.EEG, electroencephalogram; IP, intraparenchymal injection of kainic acid; PBS, phosphate-buffered saline; SDH, kainic acid injected with blood to create subdural hematoma.Apnea duration was reduced from 3 min in Experimental Phase 2 to 1 min, and oxygen was not supplemented during hypoventilation. Rounds of apnea and hypoventilation were reduced from two rounds to a single round.Six hours after cortical impact or sham surgery, piglets were recovered from anesthesia. Sham piglets received buprenorphine (0.02 mg/kg; IM or IV) and were returned to the animal facility. Piglets receiving model injuries had impaired neurological status and stayed in the operating room where a protocol was developed for an intensive care unit (described in Results section) for recovery from anesthesia and constant observation and critical care interventions as needed.One hour after extubation, either in the operating room/intensive care unit (piglets receiving model injuries) or in the animal facility (sham piglets), piglets underwent a neurological assessment adapted from a global asphyxia model to which assessment of focal deficits was also added (Table 5).35 Just prior to re-intubation at the end of the 12-h recovery period, the neurological and motor assessments were repeated.Table 5.Neurological and Motor Assessment ToolsNeurological assessmentFindingScoreMental status (subtract 1 for seizures) Coma, no responsiveness1 Stupor, responsive to vigorous stimulation only with posturing2 Lethargy, drowsiness or delirium3 Awake4 Subtotal Cranial nervesPupil reflexUnreactive (dilated and not constricting to light)1 Sluggish (dilated and slow to constrict to light)2 Normal3Corneal reflexAbsent1 Present2Oculovestibular reflexAbsent1 Present4Sucking reflex (7 days) Swallowing (1 month)Absent1 Present4 Subtotal/4 = ReflexesDeep tendon reflexAbsent1 Hyper2 Normal4Step reflexAbsent1 Normal4RightingAbsent1 Normal4 Subtotal/3 = Motor: globalStandingUnable to stand1 Bears weight with abnormal posture2 Gets to standing with difficulty3 Stands normally4CoordinationNo attempt to walk1 Attempts to walk but cannot2 Walks but fails3 Walks normally4 Subtotal/2 = SensorimotorWithdrawal to painDoes not respond to pain1 Withdraws from pain unilateral (note side)2 Withdraws from pain bilateral4VisionNo reaction, startles to face touch bilateral1 Startles to face touch unilateral (note side)2 Reacts to approaching object; does not startle to face touch4 Subtotal/2 = Grand Total Maximum Possible20 Motor assessmentScore 0 (none), 1 (present)NotesUpper right Upper left Lower right Lower left All limbs equal (score = 5) Observe during neurological assessment: using one side more than other when walking, posturing, thrashing, righting reaction. Grand total = _____/ 5Piglets were recovered from anesthetics and extubated for a maximum of 12 h and were then re-anesthetized with isoflurane, intubated, mechanically ventilated, and transitioned to the morphine-dexmedetomidine-chlorpromazine protocol, withdrawing isoflurane. Nitrous oxide was administered if necessary to keep piglets sedated. Sham piglets were treated similarly for a similar exposure to anesthetics.Twenty-four hours after the injury, piglets were deeply anesthetized with 3–5% isoflurane and euthanized via exsanguination by transcardial perfusion with 0.9% saline followed by 10% phosphate buffered formalin. The brain, including olfactory bulbs, and 2 cm of spinal cord were removed leaving the ventral dura intact; the brain was weighed, and post-fixed at 4°C for 5 days. Brains were weighed and photographed with and without the dura, and the presence of subdural and/or subarachnoid blood was noted. One piglet was excluded due to lack of placement of SDH. All other piglets with SDH were included in the study regardless of the area of distribution of hemorrhage in the subdural space, which varied. The total area of the SDH covering each hemisphere was determined by analyzing photographs of the separated dura and with ventral and dorsal views of the brain in Adobe Photoshop. To avoid over-estimation, any predicted superimposition of subdural blood between ventral and dura photos was only analyzed once.The cerebellum was removed and the cerebral hemispheres divided, weighed, and coronally sliced (Fig. 3F). Blocks were paraffin embedded and stored in sealed containers at room temperature. Blocks were trimmed and 10-μm sections were made, and seven consecutive sections were mounted on poly-L-lysine-coated glass slides (Plain Micro Slides, Corning Inc., Corning, NY), dried, and stored in slide boxes at room temperature. Additional sections were made per block if needed.One section in each block (Fig. 3F) was stained with H&E and analyzed for the tissue changes described in Experimental Phase 2, above. The volume of tissue damage and the volume of each hemisphere was estimated by averaging the area of tissue damage as a percentage of the total area of the hemisphere among all sections spanning the entire brain (10 sections per hemisphere).Statistical analysisPhysiological measuresIn arterial blood, the differences in pH, partial pressure of CO2 and O2, base excess of extracellular fluid compartment, HCO3, total CO2, oxygen saturation, sodium, potassium, ionized calcium, glucose, hematocrit, hemoglobin, and lactate among time-points and among treatment groups and the interaction were tested via two-way analysis of variance (ANOVA) followed by Tukey-Kramer multiple comparisons tests. Lactate was compared pre-injury versus maximum post-injury with a Student's t test or over several time-points with a repeated measures ANOVA. The effect of treatment and hemisphere and the interaction were tested on damaged area via a two-way ANOVA followed by Tukey-Kramer multiple comparisons tests. The effects of treatment on left ventricle area systolic, diastolic, and fractional area change were tested with a one-way ANOVA. The difference between heart rate, end-tidal CO2, and oxygen saturation were compared with paired Student's t tests in Experimental Phase 1. The differences between heart rate, MAP, end-tidal CO2, and oxygen saturation minimum and/or maximum after injury versus pre-injury among treatment groups were tested via two-way ANOVA followed by Tukey-Kramer multiple comparisons tests for Experimental Phases 2 and 3. If oxygen saturation was too low to read, then 20 was inserted as a value as the lowest values successfully detected with our pulse oximetry unit were 18–22%. In Experimental Phase 2, if piglets died before receiving their assigned treatment, they were re-assigned to the treatment group matching the actual insults received.Neurological scores, damage volumes, and effect of estimated seizure durationIn Experimental Phase 3, the difference in motor and neurological scores in injured versus sham piglets 8 h after injury and 20 h after injury was tested via a two-way ANOVA followed by Tukey-Kramer multiple comparison tests. The difference between the percentage of the hemisphere covered by SDH in ipsilateral versus contralateral hemisphere was tested with a paired Student's t test. The potential correlation between the percentage of the hemisphere covered by SDH and percentage of hemisphere damaged and the potential correlation between estimated seizure duration and percentage of damaged hemisphere were tested via Pearson correlation and the regression line plotted in SigmaPlot® version 11.0 (Systat Software, Inc., San Jose, CA).All values were expressed as means ± standard error of the mean (SEM); p-values <0.05 were considered significant. Statistical analyses were performed using Prism® version 7.02 (GraphPad, San Diego, CA).",
    "PMC6484351": "none",
    "PMC6444902": "none",
    "PMC6444882": "none",
    "PMC6354609": "none",
    "PMC6354608": "none",
    "PMC6338569": "none",
    "PMC6387565": "none",
    "PMC6444888": "none",
    "PMC6306675": "MethodsSubjectsThe longitudinal study was approved by the local ethics committee of Zurich (EK-2010-0271), and written informed consent was obtained from each subject before the examination. Fifteen patients with SCI (nine tetraplegic and six paraplegic patients, mean age, 48 years ±19; age range, 19–75 years, Table 1) and 18 healthy controls (mean age, 35 years ±10, age range, 23–65 years) underwent a series of T1-weighted three-dimensional Magnetization Prepared Rapid Acquisition Gradient Echo, (3D-MPRAGE) scans during five time points over two years. The inclusion criteria were traumatic subacute SCI patients with no head and brain lesions, no mental or medical disorders affecting functional results. Patients underwent a comprehensive clinical assessment, including the International Standards for the Neurological Classification of Spinal Cord Injury protocol22 at baseline and at two months, six months, 12 months, and 24 months follow-up.Table 1.Clinical Data of 15 Patients with Subacute Traumatic Spinal Cord InjuryIDAge (years)Severity of injuryAIS grade at baselineInitial level of impairment (motor/sensory)119CompleteAC5/C4223IncompleteBC7/C6370IncompleteBT10/T10475IncompleteDT12/T12544IncompleteDT11/T11642CompleteAC5/C5771IncompleteBC7/C8820CompleteAC5/C5930IncompleteBC7/C81052IncompleteDT9/T91142IncompleteDC5/C41229CompleteAT11/T111370CompleteAT7/T71452IncompleteBC6/C61568IncompleteDC4/C4MRI measurementsThe 3D-MPRAGE sequence comprises the following parameters: field of view = 224 × 256 mm2, matrix size = 224 × 256, repetition time = 2420 msec, echo time = 4.18 msec, readout bandwidth = 150 Hz per pixel, 1 mm3 of resolution, flip angle α = 9 degrees, inversion time = 960 msec, and total acquisition time of 9 min. The first scan (baseline) was acquired at 49.67 (± 22) days post-injury, the second scan at two, the third scan at six, the fourth scan at 12, and the fifth scan at 24 months after injury. The images on the first four time points were acquired using a 3T Magnetom Verio (Siemens Healthcare, Erlangen, Germany), and for measurements on the fifth time point, the scanner was upgraded to a 3T Magnetom Skyrafit. We used a 16-channel radiofrequency receive head and neck coil in combination with a spine matrix coil.Trained radiographers positioned all participants in the same supine position for each scan. Image acquisition over five time points was completed successfully in 14 patients and in 18 healthy controls. One patient died of causes unrelated to SCI after the second time point. A total of 156 MRI datasets were analyzed from 33 participants. All T1-weighted 3D-MPARGE images acquired from subjects were included in the VBM analysis.20,21Brain volumeGlobal tissue volumes for GM, WM, and CSF at each time point were calculated using the segmented T1-weighted images with applying unified segmentation,23 and the total ICV was expressed as the sum of volumes of all tissue classes. A previously established global measure of CSF volume is the CSF volume-to-ICV (CSF/ICV) ratio, calculated as the CSF volume divided by total brain volume (sum of GM, WM, and CSF) to adjust for intersubject differences in brain size.24 CSF/ICV ratio is used as a global atrophy marker associated with CSF volume.To assess local change of CSF volume over time, longitudinal VBM was applied within SPM12 (Wellcome Trust Centre for Neuroimaging). Diffeomorphic registration was applied for longitudinal MRI, and resulting midpoint images were segmented,20 Non-linear template generation and image normalization were performed using a geodesic shooting procedure.25 The template was affine registered to the standard brain template from Montreal Neurological Institute for all subsequent modeling steps. Consecutively, normalized CSF tissue segments from all subjects and time points were modulated by the Jacobian determinants encoding individual volume changes over time. Morphometric images were smoothed using Gaussian kernels of 6 mm full width at half maximum. Subsequent modeling and analysis were performed for smoothed, normalized CSF segments within specific brain areas.Statistical analysisTo statistically assess cross-sectional and longitudinal changes of the CSF/ICV ratio, we used pairwise comparisons for each time point and linear mixed effects models with a group indicator and group by time interaction to assess changes over time using STATA 14 (Stata Corp LP, College Station, TX).To assess group differences in trajectories of local CSF volume and ventricular enlargements, we followed a conservative two-stage summary statistics approach commonly used in fMRI and longitudinal image analysis. In a first stage, we estimated individual quadratic trajectory models y (t) = β0 + β1 t + β2 t2 and obtained intercepts (β0), rate of change (β1), quadratic effects (β2), and time since injury (t) for all subjects in the sample independently. In a second stage, we used two-sample parametric t tests (for all voxels within each region of interest [ROI]), comparing the parameters across clinical groups, while adjusting for age and sex as covariates of no interest. Group differences of linear (e.g., β1 < 0 indicating decline) and quadratic (e.g., β2 > 0 indicating deceleration) effects were assessed using random field theory for correction of multiple comparisons within each considered ROI.The associated p values were corrected for multiple comparisons using family-wise error correction, and cluster significance was tested (after applying a cluster-forming–threshold of 0.001), using Gaussian random field theory. Regression models were applied to determine associations between CSF volume and ventricular expansion and clinical outcomes over two years of follow-up. The mean age difference between patients and controls was not found to be statistically significant (p = 0.071, Mann–Whitney U test). However, age was included as a covariate of no interest in all statistical tests.For CSF volume, we applied the six-month effect size to calculate estimates of the sample sizes necessary to detect a 100% treatment effect with 80% statistical power and 5% significant differences between healthy controls and patient group, by use of the standard formula based on two-group trials, assuming a baseline adjusted comparison of mean (analysis of covariance).26 The required Pearson correlation coefficient between baseline data and six-month CSF volume was estimated using the available data. The associations between MRI readouts (i.e., CSF/ICV ratio and ventricle enlargements) and clinical outcomes were investigated using regression model in SPM 12 and Stata 13.",
    "PMC6354615": "none",
    "PMC6909776": "none",
    "PMC6238603": "none",
    "PMC6338559": "none",
    "PMC6338572": "none",
    "PMC6445057": "none",
    "PMC6306685": "MethodsOutline of study designStep 1: Comparative pharmacokinetic trialAs a first step, we performed a 24-h comparative PK trial of the NeuroSTAT and Sandimmune intravenous (i.v.) formulations of cyclosporine in a large animal model of focal controlled cortical impact (CCI) injury to compare PK profiles of both cyclosporine formulations in swine. We have previously shown bioequivalence between cyclosporine formulations in humans.54 Piglets were randomized to 20 mg/kg/day (i.v.) of either the NeuroSTAT or Sandimmune formulation of cyclosporine (N = 3/group). One hour post-TBI, a bolus dose was i.v. administered, with bolus/infusion ratio of 0.3 administered over 5 min, followed by a continuous infusion for 24 h.Step 2: Dose escalationWe then performed a 24-h PK dose escalation study using the NeuroSTAT formulation in the same model to determine optimal dosing for the efficacy study. Optimal dosing was determined based on blood exposure as well as brain concentrations as compared to the previous literature, including the clinical studies, with minimal evidence of toxicity. In addition to the 20 mg/kg/day dose evaluated in step 1, we also evaluated 5, 10, and 40 mg/kg/day of NeuroSTAT (N = 3/group), administered as described above.Step 3: Efficacy trialInformed by data from steps 1 and 2, we then evaluated the NeuroSTAT formulation of cyclosporine at the dose of 20 mg/kg/day, in a 5-day, randomized, blinded, placebo-controlled efficacy study. The bolus dose was administered as described above, and the infusion was continued for 5 days at 20 mg/kg/day. A total of 37 animals underwent randomization, of which 24 received the full dose (n = 11 cyclosporine and n = 13 placebo) and were subsequently included for analysis of outcome metrics as indicated in Figure 1.FIG. 1.Randomization and inclusion for analysis per protocol. The per-protocol population includes all the pigs that underwent randomization and received the full dose. All data underwent quality control (QC), and all exclusions of data points were performed before unblinding. CCI, controlled cortical injury; CsA, cyclosporine; CVC, central venous catheter; CNS, central nervous system; MRI, magnetic resonance imaging; ROS, reactive oxygen species.AnimalsThe study was carried out in accord with the recommendations in the Guide for the Care and Use of Laboratory Animals of the National Institutes of Health (NIH). All procedures were approved by the Institutional Animal Care and Use Committee of the University of Pennsylvania (Number: 803401). Four-week-old (7–9 kg) Yorkshire piglets, with brain development and characteristics similar to human toddlers, were studied. Based on previous work, females were utilized to limit heterogeneity.Fasted piglets were pre-medicated with an intramuscular injection of ketamine (20 mg/kg) and xylazine (2 mg/kg). Subjects were intubated after induction with 4% inhaled isoflurane using a 1.0 fraction of inspired oxygen by snout mask, until abolishment of response to an interdigital hoof pinch. Anesthesia was maintained with approximately 1% inhaled isoflurane by endotracheal tube with fraction of inspired oxygen set to 0.21. Anesthetic depth was characterized by a relaxed jaw tone, absence of foot withdrawal in response to a firm interdigital pinch, and absence of palpebral and corneal reflexes. If any of these signs were absent, depth of anesthesia was altered by increasing the percentage of isoflurane. Preceding injury, buprenorphine SR (0.1 mg/kg) was also delivered intramuscularly for analgesia, and Cefazolin (30 mg/kg) was injected intramuscularly as a prophylactic antibiotic. A circulating water blanket kept core body temperature constant between 36 and 38°C monitored by a rectal probe. Throughout the experiment, blood pressure, oxygen saturation, respiratory rate, heart rate, and end-tidal CO2 were continuously monitored (VetCap model 2050081; SDI, Waukesha, WI). Mechanical ventilation, if necessary, was adjusted to maintain normoxia and normocarbia, titrated to peripheral saturation of greater than 94% and an end-tidal CO2 level of 35–45 mm Hg.Placement of central venous cathetersBefore injury, two tunneled central venous catheters (CVCs) were placed into bilateral cephalic veins, with termination in the superior vena cava and right atrial junction. The lines were tunneled between the animals' scapula. One CVC line was connected to an ambulatory Bluetooth pump (3D BT mini infusion; Strategic Applications Inc., Infusion Technologies, Lake Villa, IL) for continuous drug delivery, whereas the other CVC was used for serial blood collection.Controlled cortical impact injuryA mild-to-moderate focal contusion injury (corresponding to clinical human severity classifications) was induced using a spring-loaded CCI device with a typical lesion volume of 8% of the hemisphere or 4% of the cerebrum as previously described.55 In short, while maintained on anesthesia, the head was trimmed and prepped with chlorhexidine solution. The right coronal suture was exposed, a craniectomy was performed, and the exposed dura was opened to reveal the cortical surface. The device was stabilized against the skull with screws and the spring-loaded tip rapidly (4 ms) indented to a depth of 0.7 cm of the cortical rostral gyrus. The device was removed and the dura reapproximated. Finally, the surgical flap was sutured closed. After emergence from anesthesia, the piglets were extubated. Animals were continuously monitored during recovery. They all displayed initial depressed activity and gait instability, but neither hypotension nor desaturation was ever observed after injury in any subject. Subjects were returned to the animal housing facility when they met the following criteria: vocalization without squealing, able to ambulate, devoid of aggression or avoidance behavior, absence of piloerection, and unassisted feeding and drinking.Sample acquisitionBefore sacrifice the animals were reanesthetized as described above. While under general anesthesia, a 24-gauge spirotte spinal needle was placed at lumbar level into the intrathecal space for removal of approximately 23 mL of cerebrospinal fluid (CSF). A wide bilateral craniectomy was subsequently performed and the brain was rapidly extracted while simultaneously receiving a pentobarbital (150 mg/kg i.v.) overdose. For the PK studies, heart, liver, and kidney samples were harvested immediately after sacrifice, and immediately frozen at −80°C.PharmacokineticsAnalysis of cyclosporine levels was carried out using liquid chromatography/tandem mass spectrometry by a contract research organization (Alliance Pharma, Devault, PA).NeuroimagingIn the efficacy study, the animals were anesthetized again on day 5 as described above, and magnetic resonance imaging (MRI) and magnetic resonance spectroscopic imaging (MRSI) sequencing was obtained on a Siemens 3T TRIO MRI research magnet (Seimens, Munich, Germany) using a standard knee coil. Anatomical images (T1-weighted, T2-weighted, fluid-attenuated inversion recovery [FLAIR] weighted, susceptibility-weighted, and diffusion-weighted) were assessed for presence of hemorrhage, edema, and other structural abnormalities. MRI criteria for injury were defined as an area of increased signal abnormality on FLAIR imaging relative to the contralateral (uninjured) hemisphere. Images were analyzed using TeraRecon v4.4.12.194 (TeraRecon, Foster City, CA) software and interpreted by a board-certified neuroradiologist blinded to treatment group. For each subject, the area of injury on each slice was manually traced and volume of injury was then automatically calculated by the software.Single-slice two-dimensional multi-voxel 1H MRSI was performed using a spin echo (point resolved spectroscopy) sequence with water suppression by means of a chemical shift selective saturation pulse. Sequence parameters included: repetition time/echo time (TE) = 1700/30 ms, number of excitations = 3, field of view = 16 × 16 cm2, matrix size = 16 × 16, slice thickness = 20 mm resulting in a voxel size of 10 × 10 × 20 mm3, bandwidth = 1200 Hz, flip angle = 90 degrees, and vector size = 1024. Volume of interest (VOI) was selected so as to include regions of injury and normal brain parenchyma avoiding the scalp, skull base, or sinuses. Outer volume saturation slabs (30 mm thick) were placed outside the VOI to suppress lipid signals from the scalp. The data set was acquired using elliptical k-space sampling with weighted phase encoding to reduce the acquisition time. Manual shimming was performed to achieve an optimal full width half maximum of <20 Hz (magnitude spectrum) of the water signal. A water unsuppressed 1H MRSI spectrum was also acquired to use the water signal for computing metabolite concentrations.Absolute concentrations of metabolites were measured using a user-independent spectral fit program (linear combination [LC] model).56,57 The region between 0.2 and 4.0 parts per million of the spectrum was analyzed and the following metabolites were evaluated: N-acetylaspartate (NAA), gamma-aminobutyric acid (GABA), phosphocreatine (PCr), taurine (Tau), creatine (Cr), choline (GPC and PCh), myoinositol (Ins), Glx (glutamate + glutamine), lactate (Lac), glutathione (GSH), alanine (Ala), and aspartate (Asp). The error in the spectral fitting routine (LC model) was used to assess the spectral quality for a particular voxel; metabolite concentrations from only those voxels were used that had Cramer-Rao lower bounds/standard deviations (SDs) of less than 20% for all the metabolites. Short TE (TE30) 1H-MRS metabolites NAA, GABA, PCr, Tau, Cr, GPC and PCh, Ins, Glx, Lac, GSH, Ala, and Asp were measured and quantified using the LC model.Cerebral microdialysisAfter neuroimaging, cerebral microdialysis was performed in the ipsilateral hemisphere 10 mm from the contusion (CMA 71 Elite; M Dialysis AB, Stockholm, Sweden). While under anesthesia, as described above, the scalp was reopened and the microdialysis probe was placed in the brain parenchyma after needle puncture of the dura mater. Probes were placed 1 cm deep to reach the junction of cortex and subcortical white matter. Sterile saline was perfused at 1 μL/min, and after a 30-min equilibration period, samples were collected over the succeeding 30 min. Samples were labeled and immediately frozen at −80°C and subsequently analyzed by ISCUS Flex™ Microdialysis Analyzer (M Dialysis AB) by a blinded technician.Mitochondrial high-resolution respirometryAfter neuroimaging and collection of cerebral microdialysis, tissue was harvested as described above. A 2 cm2 region of cortex of visibly viable tissue was resected immediately adjacent to the rostral edge of the contusion, along with a corresponding mirrored region from the contralateral hemisphere and placed in ice-cold buffer (320 mM of sucrose, 10 mM of Trizma base, and 2 mM of ethylene glycol tetraacetic acid [EGTA]). Adherent necrotic tissue from the contused area was dissected and disposed. In addition, subcortical white matter and blood vessels were removed through dissection. Tissue was subsequently quickly placed on drying paper to absorb excess buffer and weighed. Tissue was then gently homogenized on ice in MiR05 (110 mM of sucrose, 0.5 mM of EGTA, 3.0 mM of MgCl2, 60 mM of K-lactobionate, 10 mM of KH2PO4, 20 mM of taurine, 20 mM of HEPES, and 1.0 g/L of fatty acid–free bovine serum albumin) using a 5-mL Potter–Elvehjem Teflon and glass homogenizer to a concentration of 1 mg of wet weight tissue/10 μL of MiR05 buffer.Mitochondrial respiratory function was analyzed ex vivo in brain cortex homogenates using high-resolution respirometry (Oxygraph-2k; Oroboros Instruments, Innsbruck, Austria) with a substrate-uncoupler-inhibitor titration (SUIT) protocol with sequential additions, as previously described.55 In the utilized SUIT protocol, oxidative phosphorylation capacities with electron flow through both complex I (CI) and complex II (CII) were evaluated as well as the convergent electron input through the Q-junction (CI + CII) using the nicotinamide adenine dinucleotide–linked substrates, malate (5 mM) and pyruvate (5 mM), and succinate (10 mM), both in the presence of adenosine diphosphate (1 mM), corresponding to state 3 respiration in established bioenergetics terminology.55 Oligomycin, an inhibitor of the ATP synthase, induced mitochondrial respiration independent of ATP production across the inner mitochondrial membrane, referred to as LEAK respiration (LEAKCI + CII) or State 4O. Maximal convergent nonphosphorylating respiration of the electron transport chain (ETCCI + CII) was evaluated by titrating the protonophore, carbonyl cyanide p-(trifluoromethoxy) phenylhydrazone. Respiration exclusively through complex II (ETSCII) was achieved through the addition of rotenone (2 mM). The complex III inhibitor, antimycin-A (1 μg/mL), was added to measure the residual oxygen consumption (ROX) that is independent of the ETC, and this was subtracted from each of the measured respiratory states. Complex IV activity was measured by the addition of N,N,N′,N′-tetramethyl-pphenylenediamine (TMPD; 0.5 mM) together with ascorbate (ASC; 0.8 mM). The complex IV inhibitor, sodium azide (10 mM), was added to reveal the remaining chemical background that is subtracted from the TMPD-induced oxygen consumption rate.Fluorometry and measurement of reactive oxygen speciesMeasurements of ROS generation were assessed simultaneously with respirometry measurements by a O2k-Fluorescence LED2-Module (Oxygraph-2k; Oroboros Instruments), utilizing an Amplex UltraRed assay, as previously described. In short, in the presence of horseradish peroxidase (1 U/mL), Amplex UltraRed (N-acetyl-3,7 dihydroxyphenoxazine) (5 mM) reacts with H2O2 to produce the fluorescent compound, resorufin. The addition of superoxide dismutase (10 U/mL) ensures that all superoxide is converted into H2O2.Citrate synthase activityCitrate synthase (CS) activity was measured as a marker of mitochondrial content. Chamber contents from mitochondrial high-resolution respirometry measurements were frozen for subsequent CS activity measurements. A commercially available kit (Citrate Synthase Assay Kit, CS0720; Sigma-Aldrich, St. Louis, MO) was used, according to the manufacturer's instructions, to determine CS activity (μmol/mL/min).Statistical analysisData reporting was based upon the National Institute of Neurological Disorders and Stroke Common Data Elements (CDE) for pre-clinical TBI research.58 CDE for individual animals will be available in the Federal Interagency Traumatic Brain Injury Research informatics system. In steps 2 and 3, animals were randomly assigned to one of the treatment groups by a study monitor not performing the experiment or analyses, in permuted blocks of 4. Drug and placebo vehicle were individually coded and identical vials were utilized. All participants performing the study and analyzing outcome metrics were completely blinded to treatment group. The randomization key was kept in an encrypted folder only accessible by the study monitor.No interim evaluation of data was carried out. All data underwent quality control before unblinding, and all exclusions of data points were performed at this stage. Data were excluded because of clear laboratory error and using the Grubbs test with α set at 0.01.59 One imaging sequence was also excluded because of a technical mistake with an incorrect sequence. The primary and secondary end-points, as outlined in the Results section, were determined before unblinding. An unpaired Student's t-test or Mann–Whitney U test were used for interval data. For ordinal data, Fisher's exact test was used for two categories and chi-square for three or more categories. A p value <0.05 was considered statistically significant. Statistical evaluation was performed using SPSS 23 and Prism 7 (GraphPad Software, San Diego, CA). Results are reported as mean ± standard error of the mean (SEM), except when noted.",
    "PMC8349728": "none",
    "PMC6338571": "none",
    "PMC6352504": "none",
    "PMC6238605": "none",
    "PMC6239093": "none",
    "PMC6352512": "none",
    "PMC6387564": "none",
    "PMC6306689": "none",
    "PMC6444911": "none",
    "PMC6338577": "none",
    "PMC6352548": "none",
    "PMC6354598": "none",
    "PMC8054522": "MethodsThis review was conducted and reported in line with the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) Statement.13 A protocol was registered on June 10, 2014 with the University of York's International Prospective Register of Systematic Reviews (PROSPERO) database (registration number CRD42014013623; available at: http://www.crd.york.ac.uk/PROSPERO/display_record.asp?ID=CRD42014013623).This review is being prepared as a “living systematic review” as part of the CENTER-TBI project (www.center-tbi.eu).14 A living systematic review is a high-quality, up-to-date online summary of health research that is updated as new research becomes available.12 In practice, this means that the searches will be rerun frequently and any new studies incorporated into the review. We will seek to publish regular updates. In this context, we would see this article as part of a knowledge commons, which would provide a basis for ongoing update of the available literature in this area, could be revised and updated by collaboration between both current and new contributors.Inclusion/exclusion criteriaWe included all studies of five or more adult patients (over 16 years of age) with TBI of all severities, which reported a global functional outcome measure of any type, reported by patient genotype (including mortality, Glasgow Outcome Scale [GOS], GOS-extended [GOSE], and Disability Rating Scale [DRS]). We also included studies that reported neuropsychological outcome. We only included studies in the English language.We excluded studies that included non-TBI or pediatric patients, and those that did not report outcome data separately for the adult TBI cohort. Studies reporting nonfunctional outcome measures, such as histological findings at post-mortem, were also excluded. We elected to exclude studies with less than 5 patients given that such small patient numbers would not likely add to our review. Conversely, we did not restrict ourselves only to studies with a larger number of patients because this would have excluded several of the publications in this field. Finally, any studies reporting APOE as the genetic association of interest were not included within this systematic review. A separate living systematic review on APOE, and its association with patient outcome in adult TBI, is currently underway by our group. This was conducted as a separate living systematic review given the large volume of APOE studies available, warranting a separate review dedicated to this gene in adult TBI.Search strategyAt the beginning of August 2017, EMBASE, MEDLINE, and CINAHL (all through National Institute for Health and Clinical Excellence [NICE] Healthcare Databases) and Google Scholar were searched for published studies, and conference abstracts from inception to the start of August 2017 inclusive. Developed with search experts at Monash University's National Trauma Research Institute (NTRI), search strategies used a combination of keywords and MeSH terms (see Supplementary Appendix 1). Reference lists of included studies were manually reviewed to identify relevant publications not identified by the search strategy. Wherever conference abstracts were found, a further PubMed search was performed to discover whether the data had subsequently been published in full.Study selectionCitations were downloaded into EndNote (Thomson Reuters) and duplicates removed. Titles and abstracts were screened against the eligibility criteria in EndNote by one author (C.A.M.), to remove irrelevant studies, and the remaining citations were reviewed in full text independently by two authors (C.A.M., with either V.F.J.N. or F.A.Z.) to assess them for eligibility. Disagreements regarding eligibility were resolved by consensus, and referral to a third reviewer (D.K.M.) was not required.Data extractionCitations and full-text files for all included studies were uploaded to Covidence (www.covidence.org), an online systematic review workflow tool, to undertake quality assessment and data extraction. Two authors (C.A.M., with either F.A.Z. or V.F.J.N.) independently extracted data, resolving disagreements through consensus. The following characteristics were extracted from all studies, where available: 1.Inclusion/exclusion criteria2.Baseline characteristics, where possible, for each genotype within the cohort:a. Cohort sex compositionb. Age (mean ± standard deviation [SD] if available)c. TBI severity (wherever possible as mean Glasgow Coma Sclae [GCS] ± SD, or GCS grouped according to existing practice as mild, moderate, or severe TBI)3.Outcome data (see below)4.Funding source(s)For studies reporting global functional outcomes (e.g., GOS/GOSE, modified Rankin, numerical rating scale [NRS], DRS, and mortality), scores were extracted at all available time points for each genotype. Where possible, the total numbers of patients assessed at each time point was extracted and used to calculate the number of patients with a “favorable” outcome. Categorical scales were dichotomized in line with previously recognized methods for defining “favorable” outcomes (i.e., GOS 4–5, GOSE 5–8). If the reported data simply included author-defined favorable or unfavorable outcomes, without a breakdown of the underlying raw categorical data, then this was extracted instead. If ordinal data were not available, the mean scores and SDs (or standard errors/95% confidence intervals [CIs]) were extracted. In studies dealing with neuropsychological scales or other outcomes (e.g., measures of fatigue), reports of statistically significant differences between genotype results (at the alpha level selected by the study's authors) were extracted, with a narrative note made of nonsignificant results. In the case of no significant results being reported, results of the study were assumed to show no positive results, and the study was reported as negative for the SNP in question.Risk of bias assessmentRisk of bias was assessed using the Quality In Prognostic Studies (QuIPS) risk of bias criteria, a validated domain-based tool for quality assessment of prognostic studies.15 QuIPS addresses six important areas to consider when evaluating validity and bias in studies of prognostic factors: participation, attrition, prognostic factor measurement, confounding measurement and account, outcome measurement, and analysis and reporting. The rating system for QuIPs is trichotomous, with a range from low risk, medium risk and high risk of bias. The lowest risk of bias that a study may receive in any given category is low risk. Two authors (C.A.M., with either F.A.Z. or V.F.J.N.) independently completed the QuIPS for each study and then reached a final judgement on each of the six domains by consensus. The results of this process are presented for each study, as well as tabulated for the study overall (Supplementary Appendix 11). In line with the guidance provided by the team who developed QuIPS, we did not calculate a summated score for overall study quality.Data synthesisMany of the publications reviewed included results on outcome association for more than one SNP, and individual cohorts were sometimes used to explore the effect of more than one SNP in separate publications, though this was not always explicitly stated. Consequently, the results in the text of this article primarily relates to analysis with references to specific SNPs. The tables in the Supplementary Materials tabulate individual publications under summaries for each SNP, or class of SNPs. Where a study was used to explore more than one SNP or class of SNP, it was cited separately in the table that addressed results for that SNP. Studies were grouped by gene, where multiple mutations within a gene were studied. Within each group of genes, studies were subdivided for analysis by TBI severity/patient characteristics, or by outcome measures. Given the large number of heterogeneous studies with mixed patient cohorts and varied SNPs analyzed, a meta-analysis was not performed, and the results were synthesized narratively. Simple descriptive statistics can be found in the summary of patient cohorts for the various SNPs analyzed (Supplementary Appendix 4).",
    "PMC6196750": "MethodsAnimalsAll procedures were approved by the Institutional Animal Care and Use Committee of the University of Kentucky, and that were conducted in accordance with the standards of proper experimentation in the Guide for the Care and Use of Laboratory Animals and ARRIVE guidelines. Experiments used four-month-old C57BL/6J mice and included an equal ratio of male and female for all end points. This project used a total of 204 mice: 36 mice were used for mitochondrial isolation; 19 mice were used for behavioral assays; 37 mice were used for pCASL and 1H-MRS experiment 1; 112 mice were used for 1H-MRS experiment 2; 22 of the 204 mice were not included in the data analysis for reasons described in the following method sections for each end point. The final number mice used for each end point are indicated in the figure or figure legend.Mice were randomized and assigned groups before the start of the experiment. The study was completed with multiple batches of mice using a block experimental design, with each batch including all experimental groups; the order of the group was randomized for each block, so that the order of sham and CHI surgery varied for each cage. Each cage of mice included more than one experimental group. Each subject was given a unique identification number, which does not identify the experimental group. The persons conducting the mitochondrial bioenergetics (HV), behavior (TM), and neuroimaging (DNL, VB) were blinded to the treatment conditions and were not involved on the surgery or postoperative care of the mice, which could potentially lead to unblinding of the experimental groups.CHIThe CHI was performed as described previously.12,13 Briefly, mice were anesthetized with isoflurane (3–5%). The head was stabilized in a astereotaxic frame before a midline sagittal incision was made. A 1 mL latex pipette bulb filled with water was placed under the head. The stereotaxic electromagnetic impactor14 used a 5.0 mm flat steel tip (Leica Biosystems). It delivered a closed-skull midline impact (coordinates: mediolateral, 0.0 mm; anteroposterior, 1.5 mm) 1.0 mm deep with a controlled velocity (5.0 ± 0.2 m/sec) and a dwell time of (100 msec). No mice were eliminated because of surgery complications. Mice were randomized to a group (sham or injured), with each group containing approximately 50% males and females. Sham mice received the incision, but not the impact and were included for the three day post-injury and 28 day post-injury time points.Immunohistochemistry (IHC)Mice were deep anesthetized with 5% isoflurane before transcardial perfusion with ice-cold phosphate buffered saline (PBS) for 5 min. The brains were rapidly removed, dissected, processed for IHC end points as described previously.12,13 Primary antibodies used included: rabbit anti-βAPP (LifeTechnologies cat# 51–2700 (1:2000)) and rabbit anti-glial fibrillary acidic protein (GFAP) (Dako Cat# Z0334; (1:10,000). Aperio ScanScope XT digital slidescanner was used to image the entire stained slide at 20x magnification to create a single high-resolution digital image.Mitochondrial bioenergeticsTotal mitochondria were isolated from the cortex and hippocampus as described previously.15,16 Synaptic and nonsynaptic mitochondria were isolated from the cortex as described previously.3 Mitochondrial bioenergetics were measured using the Seahorse XF-24 Flux Analyzer as described previously.16 One mitochondria sample from the cortex was lost because of technical error.Six-arm radial arm water mazeA modified four-day version of the previously reported radial arm water maze (RAWM)13,17 was used as described previously.12,13 The RAWM protocol consisted of four days of training, which occurred on nonconsecutive days (that is, day 14, 15, 16, and 21 post-injury). The total trials/day were 15, and each trial was up to 60 sec long. EthoVision (Noldus Information Technology) was used for video recording and scoring behavior. A memory retention 60 sec probe trial was performed seven days after the last training day (28 days post-injury). Time spent in the goal arm and the percentage of entries in the goal were recorded.MR imagingMR imaging was performed on a 7-Tesla Clinscan scanner (Bruker, Billerica, MA) using a 2 × 2 Bruker brain surface coil or a Bruker quadrature, cryocoil at the University of Kentucky Magnetic Resonance Imaging and Spectroscopy Center, as described previously.18 Heart rate (90–130 bpm), respiration rate, and rectal temperature (37 ± 0.5°C) were monitored continuously. A water bath with circulating water at 45–50°C was used to maintain the body temperature. The order of mice scanned was randomized between sham and CHI groups for each acquisition period.T2-weighted structural images were acquired with field of view (FOV) = 18 × 18 mm2, matrix = 256 × 256; slice thickness = 1 mm, six slices, repetition time (TR) = 1500 msec, and echo time (TE) = 35 msec.Quantitative cerebral blood flow (CBF) (units of mL/g per min) was measured using MR based pCASL. A whole-body volume coil was used for transmission, and a mouse brain surface coil was placed on top of the head for receiving. Paired control and label images were acquired with a train of Hanning window-shaped radiofrequency pulses of duration and spacing 200/200 μsec and the following parameters: flip angle = 25 degrees, slice-selective gradient = 9mT/m, labeling duration = 2100 msec, echo spacing = 0.33 msec. A two-dimensional multi-slice spin-echo planner imaging sequence was used with a FOV: 18.0 × 18.0mm2, matrix = 128 × 128, slice thickness = 1.0 mm, six slices, TR = 4000 msec, and TE = 20 msec with 1200 repetitions.19 Manual shimming was applied after automatic shimming with the lowest possible frequency obtained before the image was acquired. Ten measurements were obtained before the usable 120 measurements as a test run to optimize the phase adjustment between two successive tagging radiofrequency pulses.1H-MRS was acquired in the first setup experiments using the 2 × 2-surface coil, a single 1H-voxel of interest was defined as the bilateral dorsal hippocampus with a size of 12.48 mm3 (2.0 mm × 5.23 mm × 1.2 mm). Acquisition parameters for applied PRESS spectroscopy sequence include: TR = 1500 msec, TE = 135 msec, flip angle (FA) = 90 deg, rotation (R = 0 deg), spectral width (SW = 60 Hz), and averages (A = 400). Manual shimming was applied after automatic shimming on a shimming volume 30% larger than the spectroscopy voxel to maximize the suppression of outer-voxel water. A second acquisition with 10 averages and no water suppression was acquired and used to calculate metabolite concentrations relative to water.1H-MRS was acquired in the second set of experiments using the cryocoil; acquisition parameters for the LASER spectroscopy sequence20 for the cryocoil include: TR = 2500 msec, TE = 21 msec, FA = 90, R = 0 deg, SW = 250, and A = 200. The LASER sequence was used for the second set of experiments to maximize the suppression of outer-voxel water and use a short TE. This maximizes signal to noise, allows for the measurement of metabolites not observable at higher TEs, and increases sensitivity to metabolite concentrations. The single 1H-voxel of interest was defined as the bilateral dorsal hippocampus. Manual shimming was applied after automatic shimming on a shimming volume 30% larger than the spectroscopy voxel to maximize the suppression of outer-voxel water. The lowest possible full width half maximum (FWHM) was obtained, and any spectra with a FWHM greater than 40 Hz as determined by the LCmodel processing software was eliminated. A second acquisition with 10 averages and no water suppression was acquired and used to calculate metabolite concentrations relative to water.pCASL data analysisMANGO software (version 3.8, UT Health, San Antonio, TX) was used to quantify the blood perfusion to the brain. pCASL images were overlaid on top of the T2-weighted structural images in MANGO software to visualize the regions of interest (ROI). Labeling efficiency (e.g., >0.85) was used to verify the quality of the image series. Four mice were excluded because of a poorly acquired image. The pCASL images were analyzed using a custom, in-house developed MATLAB (Natick, MA) script, based on published equations.21 A single image slice was used for the CBF quantification with approximate coordinates of 1.5–1.7 mm anterposterior).1H-MRS data analysisThe concentrations of the metabolites were derived from the Linear Combination model (LCModel) on a Linux operation system.22,23 The concentrations of the metabolites (in μM) were computed using the following equation: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*} \\left[ m \\right] = \\left( { { \\frac { { S_m } } { { S_ { water } } } } } \\right) \\left[ { water } \\right] { C_n } { C_ { av } } \\end{align*} \\end{document}where [m] is the concentration of the specific metabolite, Sm is the metabolite intensity obtained from 1H-MRS, Swater is the water intensity, [water] is the water concentration (55.14 mM at 310 K), Cn is the correction for the number of equivalent nuclei for each resonance, and Cav is the correction for the number of average.18,24 For each spectra, a signal to noise ratio was calculated by LCModel; the FWHM estimate of 0.049 was used as a cutoff for the cyrocoil 1H-MRS results. Nine mice were excluded because of a FWHM greater than 0.049.Statistical analysisJMP Software version 12.0 (SAS institute, Cary, NC) was used for statistical analysis. A repeated-measures analysis of variance (ANOVA) was used for RAWM. For all other end points, a one-way ANOVA was used comparing injury groups. If a significant main effect was found, post hoc analysis was used to compare groups. The normality assumption was assessed using the Shapiro-Wilk test, and heterogeneity of variances was assessed with the Levene test. Differences between mean were considered significant at α = 0.05. Graphs were generated using GraphPad Prism version 7.0. Values are expressed as mean ± standard error of the mean (SEM), unless otherwise noted. Scatter plots represent individual mice. No difference was found between the sham group three days post-surgery compared with the sham group at 28 days post-surgery; therefore, these groups were collapsed into a single sham group for all end points. Number of mice used for each end point are indicated in the figure or figure legend.",
    "PMC6247978": "none",
    "PMC6205803": "none",
    "PMC6909673": "none",
    "PMC6338561": "none",
    "PMC6098408": "none",
    "PMC6196746": "MethodsParticipantsA total of 42 patients were recruited from the emergency department of the Dartmouth-Hitchcock Medical Center (Lebanon, NH), a level 1 trauma center. The mTBI group included 19 patients (11 females, 8 males) with recent autopedestrian accidents. Cases of moderate-to-severe TBI with positive clinical imaging findings (e.g., significant impact-site lesions and hemorrhage) were excluded from this study. In addition, an “other injury” control group consisting of 23 trauma control patients (11 females, 12 males) was also studied. Inclusion criteria for the mTBI group followed the guidelines of the American Congress of Rehabilitation Medicine,71 including an alteration in level of consciousness subsequent to a force acting on the head, a Glasgow Coma Score of 13–15, loss of consciousness <30 min, and post-traumatic amnesia <24 h. For the trauma control group, individuals with orthopedic injuries, but without injury involving the head, were screened for recruitment. Participants were excluded if they had a history of previous TBI, a history of other neurological disorders, significant systemic medical illness, a current substance-use disorder, and current Diagnostic and Statistical Manual of Mental Disorders, 4th Edition (DSM-IV) Axis I psychiatric illness based on Structured Clinical Interview for DSM interview.72 All participants provided informed consent approved by the guidelines of the institutional review board at Geisel School of Medicine at Dartmouth College (Lebanon, NH).Neuropsychological assessmentClinical assessments included a full battery of neuropsychological measures similar to our previous publications.10,73,74 The battery assessed the level of estimated intellectual function (Wide Range Achievement Test, 4th edition; WRAT4), sustained attention (Gordon Continuous Performance Test (CPT) for distractibility and vigilance), memory (California Verbal Learning Test [CVLT] II), and executive function (Delis–Kaplan Executive Function System; DKEFS). Measures of mood included the Beck Depression Inventory75 and State-Trait Anxiety Index.76 In addition, we used Rivermead Post-Concussion Questionnaire (RPQ) to determine the presence and severity of post-concussion syndrome (PCS). RPQ scores included RPQ-3 (i.e., the sum of the first three items), RPQ-13 (i.e., the sum of the items 4–16), and RPQ-TOT (i.e., the sum of all items). Clinical assessments were performed on the same day of the imaging study. Details of the 10 neuropsychological measures and two mood measures and their abbreviations are listed in Table 1. Neuropsychological measures were compared between groups and were also correlated with the diffusion metrics across the whole brain white matter skeleton.Table 1.Subject Demographics and Neuropsychological Measures Trauma control Mean ± sdMild TBI Mean ± sdPaDemographics Age (year)35.6 ± 14.1 (n = 23)35 ± 12 (n = 19)0.884 Education (year)15 ± 3 (n = 23)16 ± 2 (n = 19)0.222 Injury-to-imaging interval (day)31 ± 20 (n = 23)15 ± 10 (n = 19)0.003* Estimated verbal intellectual ability (WRAT4 reading score)98 ± 8 (n = 23)105 ± 6 (n = 19)0.011*Neuropsychological measures Attention (CPT) DISRT (ms)369 ± 43 (n = 18)405 ± 50 (n = 18)0.022* VIGRT (ms)402 ± 72 (n = 20)405 ± 54 (n = 18)0.648 Memory CVLT53 ± 12 (n = 23)53 ± 11 (n = 19)0.708 SD (number of words recalled)11 ± 3 (n = 23)12 ± 3 (n = 19)0.827 LD (number of words recalled)12 ± 3 (n = 23)12 ± 3 (n = 19)0.957 Executive function DKEFS1 (s)19.3 ± 3.7 (n = 23)18.7 ± 3.8 (n = 19)0.895 DKEFS2 (s)24 ± 5 (n = 20)27 ± 6 (n = 19)0.073 DKEFS3 (s)26 ± 6 (n = 21)26 ± 7 (n = 19)0.371 DKEFS4 (s)60 ± 16 (n = 21)59 ± 15 (n = 18)0.720 DKEFS5 (s)21 ± 5 (n = 21)21 ± 5 (n = 19)0.894 Mood Beck score2 ± 2 (n = 21)3 ± 3 (n = 16)0.053 ANXTR score26 ± 6 (n = 23)26 ± 5 (n = 16)0.817 Post-concussion symptoms RPQ-30.39 ± 0.84 (n = 23)3.05 ± 3.10 (n = 17)<0.001* RPQ-130.83 ± 1.67 (n = 23)9.33 ± 11.34 (n = 17)0.001* RPQ-TOT0.43 ± 1.34 (n = 23)10.44 ± 13.73 (n = 17)0.001*aTwo-tailed Student's t-test excluding outliers outside 1.5 IQR and adjusted for estimated verbal intellectual ability (WRAT4 Reading Standard Score).*Bold numbers denote p < 0.05 significant level.IQR, interquartile range; n, sample size excluding outliers; sd, standard deviation; TBI, traumatic brain injury; WRAT4, Wide Range Achievement Test 4th edition, reading subtest; CPT, Continuous Performance Test; DISRT: Distractibility trial, CPT, reaction time (in milliseconds); VIGRT, Vigilance trial, CPT, reaction time (in milliseconds); CVLT, California Verbal Learning Test, second edition, total words recalled trials 1 to 5; SD, number of words recalled on CVLT-II short-delay free recall; LD, number of words recalled on CVLT-II long-delay free recall; DKEFS, Delis–Kaplan Executive Function System, Trail Making Test; DKEFS1, visual scanning trial of Trail Making Test, seconds to complete task; DKEFS2, number sequencing trial of Trail Making Test, seconds to complete task; DKEFS3, letter sequencing trial of Trail Making Test, seconds to complete task; DKEFS4, number letter switching trial of Trail Making Test, seconds to complete task; DKEFS5, motor speed trial of Trail Making Test, seconds to complete task; Beck, Beck Depression Inventory, second edition (BDI-II), total score out of 63; ANXTR: Trait Anxiety score, total score range 20 to 80; RPQ-3, Rivermead post-concussion questionnaire, the sum of the first three items; RPQ-13, Rivermead post-concussion questionnaire, the sum of the items 4 to 16; RPQ-TOT, Rivermead post-concussion questionnaire, the sum of all items.Imaging protocolAll participants underwent MRI studies within 1 month of injury: 15 ± 10 days for mTBI patients and 31 ± 20 days for trauma control patients (Table 1). Anatomical imaging included conventional whole-brain T1-weighted, T2-weighted, and T2-weighted fluid-attenuated inversion recovery (FLAIR) imaging. These anatomical images were read by board-certified neuroradiologists to detect abnormal findings. HYDI was performed on a 3.0-T Philips Achieva TX scanner with an eight-channel head coil and sensitivity encoding parallel imaging (R = 2). Similar to a previous work,53 the HYDI encoding scheme contained one zero diffusion-weighting (b-value = 0 s/mm2, b0) and five concentric diffusion-weighting shells (b-values = 250, 1000, 2250, 4000, and 6250 s/mm2). A total of 142 diffusion-weighting gradient directions (6, 21, 24, 30, and 61 in each shell) were encoded. The diffusion-weighted pulse sequence was a single-shot, spin-echo, echo-planar imaging. MRI parameters used were as follows: repetition time = 3.59 ses, echo time = 114.24 ms, field of view = 224 × 224 mm, matrix = 128 × 128, voxel size = 1.75 × 1.75 mm2, 40 slices with slice thickness = 3 mm, and a total scan time of 24 min. If using a simultaneous multi-slice technique (also called multi-band)77 as in our other studies,78 the scan time could reduce to approximately 7 min. Diffusion parameters comprised a maximum b-value of 6250 s/mm2, a diffusion gradient duration δ of 46 ms, and a diffusion gradient separation Δ of 58.4 ms.Image processingImage processing included an initial pre-processing and diffusion metrics computation. The diffusion-weighted images were first denoised using a local principle component analysis (LPCA) approach provided in the toolbox developed by Manjon and colleagues.79 With the b0 images as reference, the diffusion-weighted images were then corrected for motion, eddy current artifacts, and geometrical distortion using the eddy command provided in the FMRIB Software Library (FSL).80 Using an in-house MATLAB script (The MathWorks, Inc., Natick, MA), the transformation matrices output from the eddy command were used to rotate the corresponding diffusion-weighting directions to match the rotation of the brain image during the motion correction process. After image pre-processing, seven diffusion metrics were computed from the HYDI data set. Diffusion metrics of DTI were computed similarly to a previous work81 from the inner two shells of the HYDI data using the FSL dtifit command and included FA, AD, RD, and mean diffusivity (MD). NODDI metrics included the axonal density metric (intra-axonal volume fraction; Vic) and orientation dispersion (OD) index, which were computed according to the three-compartment model described in previous works54, 82 using a MATLAB toolbox provided in https://www.nitrc.org/projects/noddi_toolbox/. The HYDI q-space analysis used in-house MATLAB scripts (The MathWorks, Inc.)69 to produce a diffusion metric, zero displacement probability (P0), which describes restricted diffusion.53,64 The restricted diffusion index, P0, may infer cellularity of the tissue.61,83 Maps of the diffusion metrics were nonlinearly transformed to standard Montreal Neurological Institute (MNI) space using Advanced Neuroimaging Tools (ANTs) registration.84Tract-based spatial statistics analysisTo minimize partial volume effects in finite imaging resolution, in the standard MNI space, a common whole-brain while matter skeleton was extracted using the FSL toolbox, TBSS.85 The white matter skeleton included only voxels in the center of white matter tracts and excluded edge voxels, which may be contaminated with signals from the nearby anatomy. Within the white matter skeleton, nonparametric permutation-based statistics utilized in TBSS (i.e., the randomise command) was used for voxel-wise statistical analyses in which general linear models controlling for participants' sex, age, and intellectual ability (i.e., WRAT4) were tested. A threshold-free cluster enhancement86 and 5000 permutations to obtain a corrected p value87 were utilized in this study. White matter voxels were deemed significant as a corrected p value <0.05 after being adjusted for multiple comparisons by controlling family-wise error rate. Using TBSS, we tested: 1) between-group differences in the diffusion metrics; 2) within-group correlations between the diffusion metrics and neuropsychological measures to explore how sensitive the diffusion metrics are to each neuropsychological outcome; and 3) how mTBI moderates the correlations, that is, the interaction of the group membership and the relationship between the neuropsychological measures and diffusion metrics in general linear regression analyses.Post-hoc region-of-interest analysisTo produce aggregate results at the subject level, post-hoc region-of-interest (ROI) analyses were performed. For each subject, the mean of each diffusion metric was computed in an ROI comprising white matter voxels that were tested significant in TBSS. For between-group differences, a box plot was used with subjects' means plotted according to their group membership. For within-group correlations, a scatter plot was used with subjects' means plotted against their neuropsychological outcome measures. Further, post-hoc regression analyses allow us to retrieve correlation coefficients (ρ) at the ROI level. In addition, to compare across the diffusion metrics, the total numbers of voxels that were significant in the TBSS regression analysis of within-group correlations and group interactions were summarized in a matrix format for each diffusion-neuropsychological pair. The anatomical interpretation of ROI was based on the Johns Hopkins University (JHU) white matter atlas provided in FSL88 after skeletonization (Fig. 1). In particular, the TBSS-significant ROIs were intersected with the JHU 48 white matter labels and the voxels counts were summarized in a color-coded matrix.FIG. 1.Skeletonized Johns Hopkins University (JHU) white matter atlas and their acronyms. (A) Skeletonized JHU white matter atlas are overlaid on the mean fractional anisotropy (FA) map of the 42 subjects in the standard MNI space. Skeletonization was performed by intersecting the original JHU atlas provided in FSL with the study-specific white matter skeleton of the 42 subjects. (B) A list of acronyms for the 48 JHU atlas with matched colors in (A). MNI, Montreal Neurological Institute; ROI, region of interest.Statistical analysisOutliers in the neuropsychological measures were detected and excluded if outside the median ±1.5 interquartile range (IQR). For between-group comparisons, neuropsychological outcome measures were analyzed with a two-tailed Student's t-test using the Statistical Package for the Social Sciences (version 24; SPSS, Inc., Chicago, IL). Between-group differences in diffusion metrics, within-group correlation, and interaction effects of mTBI were analyzed by regression analyses of general linear models controlling for participants' sex, age, and estimated intellectual ability (i.e., WRAT4).",
    "PMC6306688": "MethodsAnimalsAdult 10- to 12-week-old male C57BL/6 mice, 22–27 g (Charles River Laboratories, Harlow, UK; http://www.criver.com/files/pdfs/rms/c57bl6/rm_rm_d_c57bl6n_mouse.aspx), were used, housed in groups of 4 in cages provided with enrichment objects, in a 12-h light/dark cycle, with diet and water ad libitum. Food intake and body weight were monitored daily. All animal procedures were carried out under a Project Licence approved by the Animal Welfare and Ethical Review Body, at Queen Mary University of London and the UK Home Office, in accord with the EU Directive 2010/63/EU.Controlled cortical impact modelA CCI TBI model was used.41 After a 1-week acclimatization period, mice were anesthetized using ketamine (50 mg/kg) and medetomidine (0.5 mg/kg), administered intraperitoneally (i.p.). Mice were placed in a stereotaxic frame and a midline longitudinal incision was performed to expose the skull. A right lateral craniotomy was carried out using a pneumatic drill, 2.0 mm behind bregma, and 2.5 mm lateral to the midline. CCI injury was induced using the following settings: a 3-mm impactor tip with a speed of 3 m/s, a depth of 2.2 mm, and a dwell time of 100 ms, applied using the PCI3000 Precision Cortical Impactor™ (Hatteras Instruments, Inc., Cary, NC). A control group underwent craniotomy only. Post-injury, the skull flap was placed back and the skin was sutured. Mice were allowed to recover in an incubator (37°C) until they were fully awake and active. Buprenorphine (0.05 mg/kg), administered subcutaneously, was used pre-operatively for pre-emptive analgesia and post-operatively every 12 h for 3 days post-TBI.Dietary supplementationPost-CCI, mice were randomized into two groups and fed with a control diet (CCI-Control; n = 10) or with a FC multi-nutrient diet (CCI-FC; n = 10) for 70 days (detailed composition in Table 1). The craniotomy group were fed with control diet (craniotomy; n = 10), and there was no craniotomy-FC group, because the emphasis of the study was on the brain injury component. The choice of the dose used in this study was based on a previous study carried out in our group, in which we tested several dose levels.42 The diets were formulated by Nutricia Research (Utrecht, The Netherlands) and manufactured by Ssniff (Soest, Germany), stored at −20°C to prevent lipid peroxidation, and fresh diet was given daily. Diet stability under these conditions has been confirmed by the producers of the diet. No significant differences were observed in the daily food intake and body weight (Supplementary Fig. 1) (see online supplementary material at http://www.liebertpub.com) between groups.Table 1.Compositions of the Experimental Diets (g/100 g)IngredientControlFCCorn starch35.5731.31Caseine (>85% protein)14.0014.00Corn dextrine15.5015.50Sucrose10.0010.00Dextrose10.0010.00Fiber5.005.00Mineral mix (AIN-93M-MX)3.503.50Vitamin mix (AIN-93-VX)1.001.00Choline bitartrate (41.1% choline)0.2500.250l-cystine0.1800.180Tert-butylhydroquinone0.00080.0008Oil blends Soy oil1.900—Coconut oil0.9000.100Corn oil2.2000.100DHA25 oil—4.500EPA28/12—0.300Other additions Pyridoxine-HCL—0.00529Folic acid (90%)—0.00111Cyanocobalamin (0.1% in mannitol)—0.00650Ascorbic acid (100% pure)—0.24000dl-α-tocopheryl acetate (500 IU/g)—0.70500UMP disodium (24% H2O)—1.50000Choline chloride (74.576%)—0.67046Soy lecithine (Emulpur)—1.13205 Total phospholipids(—)(0.8717) Phosphatidylcholine(—)(0.2264) Phosphatidylinositol(—)(0.1585) Phosphatidylethanolamine(—)(0.1472)Sodium selenite (46% min)—0.00036Total100.0100.0Fatty acid profileControlFCC-4:00.0000.000C-6:00.0040.001C-8:00.0640.007C-10:00.0520.006C-12:00.3950.046C-14:00.1550.191C-14:1 n50.0000.000C-15:00.0000.035C-16:00.4920.795C-16:1 n70.0040.251C-17:00.0000.042C-18:00.1360.222C-18:1 n91.0410.656C-18:2 n62.1810.158C-18:3 n30.1070.038C-18:3 n60.0000.006C-18:4 n30.0000.001C-20:00.0200.018C-20:1 n90.0100.097C-20:2 n60.0000.035C-20:3 n60.0000.008C-20:4 n30.0000.000C-20:4 n60.0000.092C-20:5 n30.0000.433C-22:00.0090.011C-22:1 n90.0000.012C-22:4 n60.0000.017C-22:5 n30.0000.074C-22:6 n30.0001.117C-24:00.0000.008C-24:1 n90.0000.014Total FA4.7714.771SAT FA1.3271.382MUFA1.0551.030PUFA2.2881.979Other FA0.1010.379MCT0.5150.060Tot n62.1810.316Tot n30.1071.663 n6/n320.2980.190UMP, uridine monophosphate; FC, Fortasyn® Connect; FA, fatty acid; SAT FA, saturated fatty acid; MUFA, monounsaturated fatty acid; PUFA, polyunsaturated fatty acid; MCT, medium-chain triglyceride.Experimental design and behavioral testingTesting at various days post-injury (dpi) is summarized in Figure 1. Sample size was calculated using power analysis (https://eda.nc3rs.org.uk/eda/) for pair-wise post-hoc comparisons after analysis of variance (ANOVA), to a statistical power of 90%, with a significance level α = 0.05 to detect a 25% and 20% relative difference in sensorimotor behavioral scoring (Modified Neurological Severity Score; mNSS), lesion size, and histopathology (glial responses, cell proliferation, and white matter), as experimental primary and secondary outcomes. All the behavior (the primary study endpoint) was assessed in “blind,” with the researcher unaware of the treatment, in accord with ARRIVE (Animal Research: Reporting of In Vivo Experiments) guidelines.FIG. 1.Experimental design. Behavioral testing was performed for 70 days post-injury (dpi). A controlled cortical impact (CCI) or a control craniotomy (sham injury) were induced in adult male mice. Animals were divided into three experimental groups (craniotomy-control, CCI-Control, and CCI-FC). All mice were tested for motor and cognitive impairments on all behavioral tests. Mice were trained for 3 consecutive days for the Rotarod test pre-injury. Throughout the study (1–70 dpi), mice were tested for mNSS every other day on the first week and once a week thereafter, Rotarod (1–3 dpi), CatWalk (2 dpi), MWM (13–18 dpi), novel object recognition (NOR; 22–26 dpi), and elevated zero maze (EZM; 45 dpi). A week before the end of the study mice were injected twice a day with BrdU. Mice were monitored daily for weight and food consumption. On 70 dpi, mice underwent perfusion for immunohistochemistry (IHC) analysis or were decapitated and brains were quickly removed and snap frozen for western blot (WB) analysis. Seventy-day plasma and cerebellar tissue samples were used for lipid analysis. BrdU, bromodeoxyuridine; FC, Fortasyn® Connect; MWM, Morris water maze; mNSS, Modified Neurological Severity Score; TBI, traumatic brain injury.Modified Neurological Severity ScoreThe mNSS was used to evaluate motor ability, balance, and alertness, using a scoring system based on the ability to perform 10 tasks that evaluate motor ability, balance, and alertness (Supplementary Fig. 2) (see online supplementary material at http://www.liebertpub.com). During the first week, testing was performed every other day, then once a week, until the end of experiment. A point was given for failure to perform a task. Tissue pathology correlates well with impairment scores and with degree of brain edema.43,44 The first mNSS was obtained 24 h post-TBI.RotarodThe Rotarod test (Ugo Basile SRL, Gemonio, Italy; 3 cm in diameter) was used for the evaluation of motor coordination and balance and was carried out between days 1 and 3 post-CCI. Pre-surgery, mice were trained on the Rotarod for 3 consecutive days. The first two trials were 60 sec each, at a speed of 3 rpm, followed by a single trial at accelerating speed (3–20 rpm over 300 sec), with intervals of at least 25 min of rest. The rest of the training days consisted of one trial at a constant speed of 3 rpm followed by two accelerating trials. The latency to fall from the Rotarod was recorded. The average of all accelerating phase scores was considered as the baseline (pre-injury score). Mice were tested during days 1–3 post-injury, in three trials a day, using the accelerating mode.CatWalkThe CatWalk is a system for a quantitative automated assessment of gait. It consists of an enclosed walkway, a camera, and recording and analysis software (Noldus/Tracksys Ltd, Nottingham, UK; RRID:SCR_004074). Dynamic gait parameters were analyzed on day 2 post-CCI. Each mouse was placed individually in the walkway, which consists of a glass plate (100 × 15 × 0.6 cm) surrounded by two black Plexiglas walls, spaced 8 cm apart. The mouse was allowed to walk freely and traverse from one side to the other of the walkway. Two infrared beams spaced 90 cm apart were used to detect the arrival of the mouse and control the start and end of data acquisition. Recordings were carried out in a dark room. After each trial, the walkway was cleaned with 1% acetic acid for odor neutralization. CatWalk XT 7.0 software (Noldus) was used to analyze the data.Morris water mazeThe Morris water maze test (MWM) was used to assess memory deficits associated with spatial learning45 between days 13 and 18 post-CCI. A 100-cm-diameter pool filled with opaque water at 23°C was placed inside a white tent, ensuring light uniformity, with four visible cues hung 10 cm from the pool walls and an 11-cm diameter Plexiglas resting platform submerged 0.5 cm below the water level. Swimming performance (e.g., path, distance, speed, and latency) was tracked using software (ANY-maze, Smart; Bioseb, Vitrolles, France; RRID:SCR_014289). A learning period of 5 consecutive days (days 13–17 post-injury) and a probe trial on day 6 (day 18 post-injury) were used. During the learning period, each mouse was subjected to four trials a day, in the pool divided into four virtual quadrants. The position of the platform was constant throughout the training session, whereas the starting position on each of the four training trials was changed. If a mouse did not find the platform within 60 sec, it was guided to it. After reaching the platform, mice were allowed to stay there for 15 sec. During the probe trial, mice were allowed to swim for 60 sec in the absence of the platform, and the time it took to first enter the quadrant that had previously hosted the platform, was measured.Novel Object RecognitionThe novel object recognition (NOR) test was used to evaluate recognition memory on day 26 post-CCI. In the habituation phase, on days 22–25 post-injury, animals were exposed to an empty opaque box used as an open field, for 10 min. Twenty-four hours later, in a familiarization phase, each animal was given 20 min to explore two identical objects, placed in the same open field. Four hours later, in the second test phase, animals were exposed to two dissimilar objects placed in the same open field: one familiar object used in the first phase and one novel object. In the test phase, exploration time was 10 min and time spent exploring each of the objects was measured. Performance was tracked with software (ANY-maze, Smart; Bioseb). A recognition index (RI), that is, the time spent investigating the novel object relative to the total object investigation, was calculated as follows: percentage time spent with novel object/time spent with novel and familiar objects. Mice that discriminate between the old and new object should have an RI above 50%.46Elevated zero mazeAn elevated zero maze test (EZM) was used to assess exploratory behavior in an anxiety-provoking environment. Anxiety is expressed by spending more time in the enclosed quadrants. On day 45 after CCI or craniotomy, mice were individually placed in a closed quadrant and allowed to freely explore the maze for 5 min. A camera tracked the animal, and ANY-maze software calculated the time spent in the open quadrants, the head dips (downward movement of the head toward the floor) and stretch-attenuated postures (elongation of the body with the feet remaining in place) from the closed arms, and the total distance travelled during the test.Bromodeoxyuridine injectionsFrom day 63 post-injury or craniotomy, and for 7 sequential days, animals received i.p. injections of 5-bromo-2-deoxyuridine (BrdU; 50 mg/kg, twice a day), to assess cell proliferation.Histology and immunohistochemistryAt day 70 post-TBI, 5 animals from each group were deeply anesthetized with sodium pentobarbital (50 mg/kg, i.p.; Sagatal; Rhône-Mérieux, Harlow, UK) and received a transcardiac perfusion with phosphate-buffered saline (PBS; 0.01 M, pH 7.4), followed by 4% paraformaldehyde in phosphate buffer (0.1 M, pH 7.4, 4°C). Brains were dissected out and tissue blocks were paraffin-fixed for histology and immunohistochemistry (IHC) analyses. All tissue staining was performed between bregma −1.28 and bregma −2.34, where the lesion was located. All tissue analyses were carried out in “blind” with the researcher unaware of the treatment, in accord with ARRIVE guidelines. Sections (7-μm) were deparaffinized and hydrated through xylene and ethanol baths. Sections were subjected to antigen retrieval (10 mM of citrate buffer, pH 6.0, 30 min at 80°C) and then cooled at room temperature. Tissue was blocked with 5% normal donkey serum in 0.2% Triton X-100 in PBS for an hour, followed by three PBS washes. The following primary antibodies were used (overnight incubation): rat anti-BrdU (for cell proliferation; 1:200; Acris Antibodies GmbH, Herford, Germany; Cat# SM1667PS Lot# RRID:AB_973414); rabbit anti–glial fibrillary acidic protein (GFAP; for astrocytes; 1:800; Dako, Carpinteria, CA; Cat# Z0334 Lot# RRID:AB_10013382); goat anti–ionized calcium binding adaptor molecule 1 (Iba-1; for microglia; 1:800; Wako Chemicals USA, Inc., Richmond, VA; Cat# 019-19741 Lot# RRID:AB_839504) and rabbit anti–translocator protein (TSPO; for glial activation following central nervous system injury and inflammation; 1:100; Abcam, Cambridge, MA; Cat# ab109497 Lot# RRID:AB_10862345); mouse anti–adenomatous polyposis coli (APC; for oligodendroglia; 1:50; Millipore, Billerica, MA; Cat# OP80 Lot# RRID:AB_2057371); rabbit anti–cleaved caspase-3 (Asp175; for apoptosis; Cell Signaling Technology, Danvers, MA; Cat# 9661 also NYUIHC-314, 9661S, 9661L Lot# RRID:AB_2341188); and antidoublecortin (DCX; for immature neurons; 1:100 Millipore; Cat# AB2253 RRID:AB_1586992). The secondary antibodies were Alexa 488 or Alexa 555 (Molecular Probes, Leiden, The Netherlands; 1:200), and Hoechst 33342 stain (Sigma-Aldrich, Gillingham, UK; 1 μg/mL of PBS) was used to visualize nuclei. Slides were mounted and cover-slipped using Vectashield fluorescent mounting medium (H-1000; Vector Laboratories, Burlingame, CA). A subset of representative randomly selected sections across the whole lesion was used for Luxol fast blue (Sigma-Aldrich, UK) myelin staining.For calculation of lesion size, sections of 7 μm, 200 μm apart, and spanning the entire rostrocaudal extent of the injured cortex were stained with hematoxylin and eosin (H&E). Lesion size was measured with ImageJ software (National Institutes of Health [NIH], Bethesda, MD) and calculated using the equation: the contralateral (nonlesioned) hemisphere size minus the injured hemisphere size and divided by the contralateral hemisphere size.47 Results are expressed as a percentage of hemispheric tissue.Image capture analysis and processingFour sections per animal were stained, per antibody. At least 24 fields were captured perilesionally (immediate area around the lesion, except for DCX, which was used to assess the differences in the contralateral hippocampus). Images were viewed at × 40 and photographed using a Zeiss Axioskop 2 microscope (Carl Zeiss, Jena, Germany) with a Hamamatsu camera (C4742-95; Hamamatsu Photonics K.K., Hamamatsu City, Japan). All image capture and quantification were performed blinded. Analyses were done using the ImageJ program and a dedicated script (JVP AutoColourCellCountsRev). Fluorescent signals under different excitation lasers were selected by thresholding and then superimposed on nuclei, for colocalization. A Zeiss LSM 710 confocal microscope was used for further characterization (ZENlite software; Zeiss, Cambridge, UK). Figures were prepared using Illustrator software (Adobe Illustrator CS6; Adobe Systems, San Jose, CA; RRID:SCR_014198). For quantification of microglia morphology, we measured cell size with ImageJ (ImageJ 1.50i; NIH), for a minimum of 20 cells per animal, and 5 animals per group.Western blot analysisTissue from 5 animals from each group (CCI or craniotomy) was used. At day 70 post-TBI, animals from each group were deeply anesthetized with sodium pentobarbital (50 mg/kg, i.p.; Sagatal; Rhône-Mérieux), and they were decapitated. Brains were removed, and a cube of the right hemisphere around the lesion was dissected using a brain matrix. Tissue was snap-frozen and stored at −80°C. Samples were prepared in radioimunoprecipitation assay lysis buffer (Sigma-Aldrich) complete with Protease Inhibitor Cocktail (Sigma-Aldrich) and sonicated, then centrifuged (10,000g, 10 min, 4°C), and the supernatant was taken. Protein concentrations were determined using the Bradford assay. Equal amounts of protein (50 μg) were mixed with NuPAGE® LDS sample buffer (Thermo Fisher Scientific, Waltham, MA) and dithiothreitol and boiled (95°C, 10 min), then separated using Mini-Protean TGX Gels, 10% (Bio-Rad, Watford, UK), and electro-transferred onto polyvinylidene difluoride membranes (BioTrace Medical Inc, Menlo Park, CA). Membranes were blocked in 5% nonfat dry milk in Tris-buffered saline (TBS; pH 7.4), with 0.1% Tween-20 (TBS/Tween) for 1 h at room temperature. The primary antibodies used were: mouse anti–myelin basic protein (MBP; 1:1,000; myelin marker, Abcam; Cat# ab62631 Lot# RRID:AB_956157); mouse anti–beta-amyloid precursor protein (β-APP; 1:500; amyloid peptide marker, Abcam; Cat# ab11132 Lot# RRID:AB_297770); rabbit anti-Nogo-A (1:500; myelin-derived neurite growth inhibitor, Abcam; Cat# ab62024 Lot# RRID:AB_956171); mouse anti–post-synaptic density 95 (PSD-95; 1:500; post-synaptic density protein, Merck Millipore, Burlington, MA; Cat# MAB1596 Lot# RRID:AB_2092365); and rabbit anti-synaptophysin (1:1000; presynaptic protein, Cell Signaling Technology; Cat# 5461S Lot# RRID:AB_10698743), all diluted in 5% bovine serum albumin solution, and membranes were incubated overnight at 4°C. The primary antibody was removed and the blots were washed in Tris-buffered saline (TBS)/Tween and incubated (1 h, room temperature) in horseradish-peroxidase–conjugated secondary antibodies (1:10,000; Jackson ImmunoResearch Labs, West Grove, PA; Cat# 323-005-021 Lot# RRID:AB_2314648). Reactive proteins were visualized using enhanced chemiluminescence (VWR International, Franklin, MA). Optical density was determined using ImageJ software (NIH, RRID:SCR_003070). All membranes were also incubated with a mouse polyclonal antibody for β-actin (1:4,000; Sigma-Aldrich; Cat# A5316 Lot# RRID:AB_476743). Protein level was expressed as relative optical density, that is, the optical density of the band revealed by the primary antibody, divided by the optical density of β-actin in the same lane.Phospholipid fatty acid analysisPL fatty acid content of plasma was determined as described.48 Lipids were extracted using the method of Folch and colleagues,49 with 0.01% (w/v) 2,6-di-tert-butyl-p-cresol (butylated hydroxytoluene) added as antioxidant. Total PLs were isolated by thin-layer chromatography, and the PL fatty acid composition was measured after transesterification with 14% boron trifluoride in methanol. Fatty acids were identified by gas chromatography with a flame ionisation detector (Agilent 7820A; Agilent Technologies, Santa Clara, CA) using an Omegawax® capillary column (15 m × 0.10 mm × 0.10 μm). Identity was confirmed by retention times compared to standards, and quantification was performed on peak areas with ChemStation software (Agilent Technologies). Corrections were made for variations in detector response, and values of fatty acids were normalized to 100% and expressed as wt %.PL content of the cerebellum was measured as previously described.50 Neutral and acidic PLs were isolated from a total lipid extract by solid-phase extraction using Isolute® bonded phase aminopropyl columns (Kinesis Health Technologies, Dublin, UK). The neutral PL extract was separated into PC and PE by thin-layer chromatography and the phosphate content measured. The results were normalized to 100-mg wet tissue weight.Statistical analysisStatistical analyses were done out using GraphPad Prism software (version 5; RRID:SCR_002798; GraphPad Software Inc., La Jolla, CA). Data are expressed as mean ± standard error of the mean (SEM). Groups were compared using one- or two-way analysis of variance (ANOVA), followed by different post-hoc tests for multiple comparisons, and significance level set at p < 0.05.",
    "PMC8349722": "none",
    "PMC6338578": "none",
    "PMC6196749": "none",
    "PMC6196747": "none",
    "PMC6306957": "none",
    "PMC6196751": "none",
    "PMC6157374": "MethodsSettingStudy sites were: Carolinas Rehabilitation in Charlotte, North Carolina (lead site); Rehabilitation Hospital of Indiana (Indianapolis, IN); Kessler Institute of Rehabilitation (West Orange, NJ); Spaulding Rehabilitation Hospital (Boston, MA); TIRR Memorial Hermann (Houston, TX); The Ohio State University (Columbus, OH); and University of Washington (Seattle, WA).Study oversightInstitutional review board approval was received at each site, informed consent obtained from all participants and their observers, and the study registered on www.clinicaltrials.gov (#NCT00779324). An external Data and Safety Monitoring Board provided independent oversight. A data coordinating center (DCC) managed the concealed treatment allocation, data storage, and data monitoring and, upon study closure, transferred the data to the statistician.ParticipantsRecruitment was through referrals, physician letters, and newsletters. Individuals were eligible if 16–75 years of age, sustained a nonpenetrating TBI at least 6 months prior to enrollment, and obtained a score ≥6 on observer-rated Neuropsychiatric Inventory–Irritability. TBI was verified by record review and clinician interview as meeting at least one of the following criteria: 1) post-resuscitation Glasgow Coma Scale (GCS) <13; 2) GCS Motor <6 off paralytics; 3) loss of consciousness attributable to TBI; 4) post-traumatic amnesia lasting ≥24 h; 5) neuroimaging consistent with TBI; and/or 6) other evidence of TBI-related focal neurological findings. An observer (family member, close friend, or employer) with adequate interaction to observe irritability was required. Enrollment was further contingent upon medical and neurological stability, ability to comply with study protocol, negative pregnancy test, and creatinine clearance >60. Individuals were excluded if: 1) unable to interact and communicate; 2) threat of harm to self or other; 3) history of neurologic disorder, schizophrenia, or psychosis; 4) seizure in month preceding enrollment; 5) concomitant use of typical neuroleptic agents or monoamine oxidase inhibitors (because of potential drug interactions); and 6) amantadine ingested during the month preceding enrollment. All medications were on stable dosing for at least 1 month before enrollment with no plans to change medications during the 60-day study. Active rehabilitation therapies, behavior treatments, and counseling, if present, were started at least 1 month before enrollment, and none were started during the study. We did not attempt to record and compare groups on therapy involvement because both rehabilitation and psychological therapies may vary considerably in approach and quality among providers with no accepted method to quantify therapy impact. We relied on random assignment to control for this and other potential group differences.A sample of 168 was enrolled based on the sample needed to replicate the study of the effect of amantadine on the primary outcome (irritability).12 From the 168 study participants, a subset of 119 was selected with significant cognitive impairment as indicated by two or more cognitive test scores at least 1 standard deviation (SD) below normative values. Of this subset, 59 were in the amantadine group and 60 in the placebo group.ProceduresDemographic, medical history, and injury data were collected and verified through interview and record review. Measures of participant mood and behavior were administered to the participant and the participant's observer. Cognitive performance tests were administered by trained study coordinators and audio recorded for quality assurance review. After confirmation of eligibility and baseline assessment, participants were randomly allocated 1:1 to take amantadine (100 mg every morning and noon) or placebo equivalent. In cases of presumed drug intolerance, the dose was reduced or terminated per pre-specified protocol. Participants and observers completed the assessment measures at baseline and treatment days 28 and 60.Randomization and maskingThe DCC conducted computer-generated block randomization and concealed group allocation. After the site coordinators entered the participant's eligibility data into the study webpage and eligibility confirmed, the DCC assigned a study number that indicated which study drug kit to dispense. Randomization was stratified on presence of depression at time of enrollment (<13 vs. ≥13 on the Beck Depression Inventory [BDI]–II)13 based on possible association of depression with irritability. The compounding pharmacist and DCC had access to group assignment; all other study personnel, participants, and observers were blinded to group allocation.MeasuresA battery of neuropsychological measures with well-established psychometric properties was used14–19 (see Table 1). Scores from these measures were converted to standardized scores using the appropriate norm sets.Table 1.Neuropsychological Test BatteryMeasureCognitive functions measuredDigit Span, Wechsler Memory Scale–III14Attention, working memoryTrail Making Test15Alternating attention, visual-motor coordinationControlled Oral Word Association Test (COWAT)16Verbal fluency, executive functionCalifornia Verbal Learning Test-II (CVLT-II)17Verbal learning and recallWAIS-III Processing Speed Index (PSI; comprised of Digit Symbol and Symbol Search)18,19Attention, visual-motor coordination, and psychomotor speedOther measuresData were collected to characterize the sample (see Table 2).Table 2.Comparison of Demographic and Injury Characteristics by Treatment Group Treatment groupCharacteristicOverallPlaceboTreatmentSig.Subjects1196059 Age, years Mean (SD)38.6 (12.4)37.4 (12.2)39.9 (12.6)0.258<4067 (56%)34 (57%)33 (56%) ≥4052 (44%)26 (43%)26 (44%) Years post-injury Mean (SD)6.2 (5.5)6.0 (5.1)6.3 (6.0)0.823<564 (54%)34 (57%)30 (51%) ≥555 (46%)26 (43%)29 (49%) Race White103 (87%)52 (87%)51 (86%)1.000Black9 (8%)4 (7%)5 (8%) Other7 (6%)4 (7%)3 (5%) Education years Mean (SD)13.3 (2.1)13.3 (2.2)13.3 (1.9)0.983A: Less than HS11 (9%)7 (12%)4 (7%) B: High school/GED42 (35%)19 (32%)23 (39%) C: Some college49 (41%)26 (43%)23 (39%) D: 4yr+ degree17 (14%)8 (13%)9 (15%) Primary activity Student8 (7%)3 (5%)5 (8%)0.332Competitively employed17 (14%)11 (18%)6 (10%) Retired51 (43%)25 (42%)26 (44%) Unemployed32 (27%)18 (30%)14 (24%) Other11 (9%)3 (5%)8 (14%) Post-traumatic amnesia 0: None5 (4%)2 (4%)3 (5%)0.7091: 1–30 min3 (3%)2 (4%)1 (2%) 2: >30 min to <1 day1 (1%)0 (0%)1 (2%) 3: ≥1 day104 (92%)53 (93%)51 (91%) Unknown633 Loss of consciousness 0: None9 (8%)6 (10%)3 (5%)0.1921: 1–30 min11 (10%)6 (10%)5 (9%) 2: >30 min to <1 day14 (12%)9 (15%)5 (9%) 3: ≥1 day81 (70%)39 (65%)42 (76%) Unknown404 Depression BDI <1338 (32%)19 (32%)19 (32%)1.000BDI ≥1381 (68%)41 (68%)40 (68%) SD, standard deviation; HS, high school; GED, General Educational Development; BDI, Beck Depression Inventory.Statistical analysisAnalyses were performed using SAS® statistical software (version 9.3; SAS Institute Inc., Cary, NC).20 A two-tailed p value <0.05 was considered statistically significant.Cognitive performance composites were constructed by converting each individual score to a sample percentile (i.e., the rank divided by the number of available scores) and calculating the mean percentile for each subject across all relevant measures.21 A high score corresponded to a good outcome for all measures and composites. (Note: Due to a few missing values, the overall sample mean for each composite does not equal exactly 50.) The following indices were created: Learning Memory Index (LMI): Comprised of the following California Verbal Learning Test (CVLT) measures: Trials 1–5 Total Score (T-score), Short Delay Free Recall (Z score), Short Delay Cued Recall (Z score), Long Delay Free Recall (Z score), and Long Delay Cued Recall (Z score).Attention/Processing Speed Index (APSI): Comprised of Digit Span (Scaled Score), Processing Speed Index, Trail Making Test–A (T Score), Trail Making Test–B (T score), and Controlled Oral Word Association Test (COWAT; T score).General Cognitive Index (CGI): Comprised of measures in LMI and APSI.Baseline Cognitive Index (BCI): Baseline CGI.Treatment groups were compared on baseline characteristics and BCI. For ordinal variables, the normal approximation for the Wilcoxon rank-sum test was used. For categorical variables, Fisher's exact tests were used.Analyses were performed using the intention-to-treat principle. Pre-specified outcome analyses included: 1) comparison of the change in cognitive performance scores from baseline to day 28 and baseline to day 60 and 2) comparison of the change in cognitive indices (GCI, LMI, and APSI) from baseline to day 28 and baseline to day 60 using linear mixed-effects modeling, where each subject was modeled with a random slope and intercept, time was treated as categorical, and no other covariates were included in the models.",
    "PMC6354596": "none",
    "PMC6247979": "none",
    "PMC7872003": "none",
    "PMC6247983": "none",
    "PMC8104023": "none",
    "PMC6306681": "none",
    "PMC6196752": "none",
    "PMC6098406": "MethodsPatientsEthicsThe protocol for this study was approved by the National Research Ethics Service (NRES) Committee East of England–Cambridge Central (REC Reference No. 11/EE/0463). Informed consent was obtained from all participants in the control “normal” brain and muscle groups and assent from the relatives of those patients who had TBI. None of the patients in this study formed part of a previously published cohort. The study was performed in conformation with the spirit and the letter of the Declaration of Helsinki.TBI brain microdialysis patientsNine patients with TBI were studied. Patients with TBI were defined as those who had cranial trauma with consistent computed tomography scan findings and required invasive intracranial monitoring as part of their clinical management. Placements of microdialysis catheters in patients with TBI were into white matter not close to focal lesions. Patients were treated per local TBI-management protocols (including the following in all patients: endotracheal intubation, ventilation, sedation, and muscular paralysis) as in a previous study.23Control “normal” non-TBI brain microdialysis patientsFive patients undergoing a craniotomy for the resection of a benign lesion whereby a microdialysis catheter could be placed safely into radiographically normal brain were selected as control subjects. The microdialysis catheter was placed via the craniotomy at the time of craniotomy under direct vision after resection of the benign lesion and tunneled under the scalp. The catheters were inserted at the edge of the craniotomy and directed away from the operative site into white matter; they came to lie approximately 2–3 cm away from the area of brain from which the benign lesion had been resected. The control patients were awake for the duration of microdialysis perfusion.Muscle microdialysis patientsFive patients undergoing resections of acoustic neuromas that required thigh fat and fascia harvesting for dural closure were recruited for studying resting muscle. Microdialysis was performed as before, with patients under general anesthesia for the duration of microdialysis perfusion.23MaterialsCentral nervous system (CNS) perfusion fluid and T1 perfusion fluid, the compositions of which were described previously,23 were obtained from M Dialysis AB (Stockholm, Sweden). Sodium L-lactate (3-13C) (isotopic enrichment 99%, chemical purity 99%, microbiological and pyrogen tested MPT grade) 20% w/w in water was obtained from Cambridge Isotope Laboratories, Inc. (Tewksbury, MA) and was formulated to a final concentration of 8 mmol/L in CNS perfusion fluid (for brain) or T1 perfusion fluid (for muscle) by the Manufacturing Unit, Department of Pharmacy, Ipswich Hospital NHS Trust, who then tested the formulations to verify purity, sterility, freedom from endotoxins. and absence of pyrogenicity.Microdialysis techniqueThe microdialysis technique and catheters (M Dialysis 71) were the same as before.23 Catheters were placed into the right frontal white matter via a triple lumen cranial access device (Technicam, Newton Abbot, Devon, UK) in locations not close to focal lesions in the patients with TBI. Each patient received one microdialysis catheter, except for one patient with TBI in whom a left frontal catheter was placed via a craniotomy in addition to a right frontal catheter via cranial access device (Table 1). Catheters in the patients with TBI and the “normal” (non-TBI) brain control subjects were perfused with CNS perfusion fluid supplemented with sodium 3-13C lactate (8 mmol/L) at 0.3 μL/min. In resting muscle, catheters were perfused with T1 perfusion fluid supplemented with sodium 3-13C lactate (8 mmol/L) at 0.3 μL/min. Microdialysate collection vials from the patients with TBI were changed hourly and analyzed at the bedside using an ISCUS analyzer (M Dialysis AB) employing enzymatic colorimetric assays for glucose, lactate, pyruvate, and glutamate. In patients with TBI, brain tissue oxygen tension (PbtO2) data were collected using a Licox brain tissue oxygen sensor (GMS, Kiel-Mielkendorf, Germany) placed via the same cranial access device as the microdialysis catheter, and recorded at the bedside using ICM+ software (Cambridge Enterprise Ltd, University of Cambridge, UK).Table 1.Traumatic Brain Injury Patient DemographyTBI patientAgeSexInjury mechanismInitial injury severity: GCS at scene/15Clinical outcomeLactate perfusion period start time (hours from injury)Catheter location (right frontal - RF; left craniotomy - LC)PbtO2 during unsupple-mented period and during 3-13C lactate perfusion (mm Hg)TBI 151MFallE1 V2 M5MDU/GRL14RF & LC (2 catheters)–TBI 236MRTCE1 V1 M2SDL§34 & 60RF19.5, 29.3TBI 317MRTCE3 V4 M5GRL18RF–TBI 448MFallE4 V4 M5SDL26RF–TBI 545MAssault–Vg*64RF–TBI 622FRTCE1 V2 M2MDL53RF–, 23.9TBI 724MRTCE1 V1 M5MDU83RF27.9, 26.0TBI 847MRTCE1 V2 M5SDL37RF37.4, 31.4TBI 964MFallE3 V4 M6D98RF20.2, 35.1M, male; F, female; RTC, road traffic collision; GCS, Glasgow Coma Scale score (E, eye opening; V, verbal response; M, motor response. Maximum total score = 15); PbtO2, brain tissue oxygen tension (median values), – not measured. In patients with RF catheter location, the microdialysis catheter and PbtO2 probe were inserted via a triple lumen cranial access device into white matter. The LC (left craniotomy) microdialysis catheter (traumatic brain injury [TBI] patient 1) was also in white matter. Clinical outcomes (categorized by Extended Glasgow Outcome Scale criteria): GRL, good recovery (lower); MDU, moderate disability (upper); MDL, moderate disability (lower); SDL, severe disability (lower); Vg, vegetative; D, dead. § Outcome on transfer to rehabilitation hospital. *Outcome on discharge from NCCU. Other outcomes were from clinic.NMR analysisMicrodialysate sample preparation and NMR analysis were performed as before.23 Brain microdialysate samples were pooled into 24-h periods for each patient. For NMR analysis, 20 μL of deuterium oxide (D2O) and 50 μL internal reference standard from a stock solution of 24.0 mmol/L 3-(trimethylsilyl)-1-propanesulfonic acid sodium salt (also termed 2,2-dimethyl-2-silapentane-5-sulfonate sodium salt or 4,4-dimethyl-4-silapentane-1-sulfonate sodium salt; DSS) in CNS perfusion fluid were added to 180 μL of the pooled microdialysate sample. Muscle microdialysate samples were pooled into 8-h periods for each patient, these shorter periods (compared with 24-h pool for each brain patient) being because of clinical constraints. Then 20 μL of D2O and 70 μL from a stock solution of 2.84 mmol/L DSS were added to 120 μL of the pooled microdialysate sample. Pooled samples, after addition of D2O and DSS, were stored at −80°C. For NMR analysis, samples were transferred into 3 mm NMR tubes (Hilgenberg GmbH, Malsfeld, Germany). All chemical shifts were referenced to DSS = zero ppm (Hz per MHz) in the NMR spectra.The 13C and 1H NMR spectra were acquired as described previously23 on a Bruker Avance III HD 500 MHz spectrometer (Bruker BioSpin GmbH, Karlsruhe, Germany) with a dual 13C/1H cryoprobe (CP DUL500C/H, Bruker BioSpin GmbH), and TopSpin software (Bruker GmbH). using the pulse programs noesypr1d and zgpg30 for 1H and 13C spectra, respectively.23 These are detailed Supplementary Methods (see online supplementary material at ftp.liebertpub.com). Because of the small sample size of the microdialysates, which necessitated long acquisition times to achieve adequate sensitivity, it was impracticable to run fully relaxed spectra without nuclear Overhauser enhancement. Therefore, we undertook detailed calibration of the signal intensities for each carbon position within the glutamine molecule (see paragraph below on quantification).Interpretation of the NMR results was based on biosynthetic pathways summarized schematically in Figure 1, which shows the glutamine labeling patterns corresponding to TCA cycle metabolism of lactate. To summarize, 3-13C lactate is metabolized via pyruvate dehydrogenase (PDH) to 4-13C glutamine on the first turn of the TCA cycle and to equal amounts of 2-13C glutamine and 3-13C glutamine on the second turn of the TCA cycle. When 3-13C lactate is metabolized via pyruvate carboxylase (PC), 2-13C glutamine is produced on the first turn of the TCA cycle.FIG. 1.Schematic of 13C labeling patterns derived from 3-13C lactate. 3-13C lactate is metabolized to 3-13C pyruvate, which then enters the tricarboxylic acid (TCA) cycle via conversion to 2-13C acetyl CoA by pyruvate dehydrogenase (PDH) or via pyruvate carboxylase (PC) to 3-13C oxaloacetate. 2-13C acetyl CoA is metabolized to citrate, isocitrate, and then to 4-13C α-ketoglutarate where it can then spin out as 4-13C glutamate, which is then converted to 4-13C glutamine. Consequently 4-13C glutamine is produced on the first turn of the TCA cycle. If 4-13C α-ketoglutarate remains within the TCA cycle, it is metabolized to equal proportions of 2-13C malate and 3-13C malate because of “randomization” of label in the fumarate to malate step, because fumarate is a symmetrical molecule whereas malate is asymmetric. If malate continues within the TCA cycle, equal amounts of 2-13C glutamine and 3-13C glutamine are produced on the “second turn” of the TCA cycle. When 3-13C lactate is metabolized via PC to 3-13C oxaloacetate, 2-13C α-ketoglutarate is produced, which results in 2-13C glutamine produced on the “first turn” of the TCA cycle. For the labeling patterns of the second turn, we have assumed for schematic illustration that the incoming second acetyl-CoA molecule is not enriched with 13C. These patterns were consistent with our observations; see Results section and Supplementary Table 2. Colored filled circles indicate position of 13C atoms within molecules. Red indicates entry via PDH into the TCA cycle, first turn, and purple for second turn; yellow indicates entry via PC, first turn.Quantification of glutamine isotopomers was performed with the same methodology used previously.24 Calibration curves were constructed using glutamine standards of varying concentration prepared in CNS perfusion fluid with the same fixed concentration of D2O and DSS used for the preparation of brain microdialysate samples and run under identical NMR conditions. The peak areas (measured using TopSpin software) of the glutamine 13C NMR signals in the microdialysate samples relative to the DSS internal standard were used with reference to the calibration curves to calculate 13C concentration. Notably, the 13C NMR signals of each of the glutamine carbon positions (C2, C3, C4) were individually calibrated, thereby taking into account the different strengths of nuclear Overhauser enhancement effect at these individual positions. Peak areas of the 1H NMR spectra fitted using Chenomx software (Chenomx Inc, Edmonton, Canada) were used to calculate 12C concentration.Fractional enrichment (%) is defined as 100 × [13C] / ([13C] + [12C]) where square brackets indicate concentrations of the relevant species. [13C] was determined from the 13C NMR spectra and [12C] from the 1H spectra. Natural abundance of 13C is 1.1% of all carbon atoms, and 13C fractional enrichment values for glutamine were expressed after subtracting this naturally occurring 13C background from the 13C singlet signals.Statistical analysisStatistical analyses were performed using SPSS21 for Mac (IBM SPSS Statistics, NY). Changes of ISCUS microdialysis parameters between baseline and 3-13C lactate perfusion periods were assessed for statistical significance with Wilcoxon signed rank test with a preselected p value of 0.05 for statistical significance. Student paired t test (StatView 5, SAS Institute, Cary, NC) was used additionally for corroboration. Mann-Whitney U test (on SPSS21) was used to compare glutamine fractional enrichment between TBI and normal brain microdialysates.",
    "PMC6196748": "none",
    "PMC6247990": "MethodsAnimalsOne hundred and sixteen adult male C57BL/6 mice (pre-injury weight 25 ± 1.7 g; Taconic, Denmark) were housed in groups of six per cage, with access to food and water ad libitum, on a 12 h light/dark cycle. The animals were housed in the animal care facility for a minimum of seven days before any experiments. All experiments were approved by the Uppsala County Animal Ethics board and followed the regulations of the Swedish Animal Welfare Agency.Surgical procedureMice were subjected randomly to sham injury (n = 38) or central fluid percussion brain injury (cFPI; n = 78). Based on previous results in TBI models showing early oligodendrocyte death and transient OPC proliferation with a peak at seven days post-injury,10,16 three survival end-points were used; two days post-injury (dpi), seven dpi, and 14 dpi. The cFPI protocol was adapted to mice and used in the present report as described previously.16,30 Anesthesia (4% isoflurane in air) was induced in a chamber, and the animals were then moved to a stereotaxic frame where anesthesia was maintained through a nosecone delivering isoflurane 1.2% and N2O/O2 70/30% and spontaneous breathing. The scalp was shaved and cleaned with ethanol, and bupivacaine 2.5 mg/mL (Marcaine®, AstraZeneca, Sweden) was applied subcutaneously. A midline incision was made and the skull exposed.A 3.0 mm diameter craniotomy was made in the midline between bregma and lambda sutures, carefully leaving the underlying dura intact. A dural breach was an exclusion criterion. A plastic cap was attached over the craniotomy using dental cement (HeraeusKulzer GmbH, Hanau, Germany). Saline was added into the cap, and any signs of saline leakage were noted. If the seal was intact, the saline cap was attached to the Luer-Lock on the fluid percussion device (VCU Biomedical Engineering Facility, Richmond, VA). The injury was produced by releasing the fluid percussion pendulum striking a saline-filled cylinder creating a pressure wave transmitted into the closed cranial cavity. A transducer measured the pressure pulse and the pressure peak noted in pressure by square inch (psi).Immediately after the injury, an apnea was noted, and when spontaneous breathing resumed, anesthesia was resumed. An apnea >60 sec was used as an exclusion criterion. The cement and cap were removed and the bone flap replaced over the craniotomy and the skin sutured using resorbable sutures. The animal was placed in a separate cage until fully recovered from anesthesia. Animal weight was recorded for a minimum of three days after the injury. If weight loss more than 10% was noted, the animal was sacrificed and excluded from the study. Sham-injured animals were subjected to an identical procedure as the cFPI animals except that the pendulum was not released.All animals were sacrificed by an intraperitoneal (ip) overdose of sodium pentobarbital (pentobarbital natrium 60 mg/mL, VET ATL, Apoteket, Sweden; 200 mg/kg. Cardiac perfusion was performed using 4% formaldehyde (formaldehyde 4% Fosfatbuffrad, HistoLab Products AB, Gothenburg), and the brains were removed rapidly from the cranium, placed in formaldehyde for 24 h, and then placed in 30% sucrose solution for 72 h until snap frozen in isopentane and stored at −70°C until sectioned.EdU and IL-1β neutralizing antibody administrationThe IL-1β neutralizing antibody (IL-1β; 300 μg/dose) or control anti-cyclosporinA mlgG2a (CsA; 500 μg/dose), kindly provided by Novartis, Inc., Basel, Switzerland, was administered ip 30 min after sham injury or cFPI for all evaluated groups. The 14 dpi group received a second dose at seven dpi. The CsA control antibody is directed toward unnatural amino acids of a fungal peptide, and no pharmacological activity is expected because there is no cross-reaction with mammalian epitopes. Several previous studies used this treatment regime, suggested by the manufacturer, and observed brain penetration of the antibody and improved behavioral and histological outcome in different TBI models.27–29To study OPC proliferation, 50 mg/kg of 5-ethynyl-2′-deoxyuridine (EdU)31,32 was administrated ip after sham injury or cFPI. The two dpi group received one dose of EdU 24 h post-injury. The seven dpi group received six doses of EdU 24 h post-injury until 24 h before sacrifice. The 14 dpi group received six doses of EdU days 8–13 post-injury.Tissue preparation and image processingA sliding microtome (SM 2000R; Leica, Nusstoch, Germany) was used to make 20 μm thick coronal sections. All sections were collected and placed in cryoprotectant buffer (30% glycerin, 30% ethylenglycerol, and 40% 1x phosphate buffered saline [PBS]) and stored at −20°C. Images for quantification were captured using a bright field and fluorescent microscope system, Zeiss Axiovision (Carl Zeiss Inc. Gottingen, Germany). Quantification was made from × 20 images (138.79 μm × 103.99 μm). Co-localization studies (EdU/Olig2/4′,6-diamidino-2-phenylindole [DAPI], cleaved caspase-3/MOG/DAPI) and microglia/macrophage stainings were studied by confocal microscopy (Zeiss LSM 510 laser scanning microscope; Carl Zeiss Inc. Gottingen. Germany), and ZEN 2012 blue edition software (Carl Zeiss Microscopy GmbH, Jena, Germany) was used for image processing.All quantifications were made by an observer blinded to type of injury and treatment. The number of cleaved caspase-3 positive stainings was quantified from one image (138.79 μm × 103.99 μm) of the corpus callosum from three levels per animal (−1.5, −2.0, and −2.5 mm from bregma). The corpus callosum was outlined using ImageJ (National Institutes of Health, Washington, DC) and then converted to a 32-bit grayscale image and threshold was set. The number of cleaved caspase-3 positive stainings was estimated using the ImageJ software particle analysis.The number of OLs, defined as labeled by the oligodendrocyte-specific marker CC1, in the corpus callosum and external capsule, −1.5, −2.0, and −2.5 mm form bregma, was quantified using the ImageJ software. One image from the corpus callosum and four images from the external capsule were analyzed from each level by converting the images to 32-bit grayscale images, setting threshold, and measuring the number of cells positive for CC1 staining by particle analysis in ImageJ, as described previously.13 The corpus callosum and external capsule were outlined in each image, and only the cells within the outline were included in the analysis. The number of cells in the four images of the external capsule was added together, results presented as cells/mm2, and total number of cells from all three levels included.All cells positive for EdU in the corpus callosum, external capsule, and fimbriae were photographed in three levels, −1.5, −2.0, and −2.5 mm from bregma, for each animal. EdU/DAPI and EdU/Olig2/DAPI positive cells were counted, and results are presented as cells/mm2.In situ hybridization was performed to co-localize EdU positive cells with Olig2 ribonucleic acid (RNA) transcripts and the nuclear marker DAPI. Ten RNAOlig2/EdU/DAPI positive cells from the corpus callosum and external capsule at −2.0 mm from bregma were analyzed in × 63 magnification. All Olig2 RNA transcripts, where each dot in the image corresponds to one single RNA transcript, were counted in three animals per group by an observer blinded to the injury and treatment status of the animals. Co-localization of cleaved caspase-3/MOG (myelin-oligodendrocyte-glycoprotein) was also made with in situ hybridization to confirm apoptotic OLs.ImmunohistochemistryCleaved caspase-3 staining and staining for CC1 positive mature OLs was used to study OL cell loss. Sections were placed in 1x PBS +0.1% triton and washed 3 × 5 min. The sections were then blocked with 5% normal goat serum in 1x PBS +0.1% triton at room temperature for 1 h. The sections were placed in 0.3% triton in 1x PBS at 80°C for 20 min and then citrate buffer (pH 6.0) for 20 min at 80°C and washed again. The primary antibody (anti-cleaved caspase-3, 1:300, Cell Signaling Technology, Boston, MA) was applied in 1x PBS +0.1% triton in room temperature on a rocking plate overnight. The sections were washed and the secondary antibody was applied for 1 h (1:500, 555 Alexa Fluor Invitrogen Molecular Probes, Eugene; OR). The sections were washed again and the second primary antibody (anti-CC1, 1:300, Abcam, Cambridge, UK) was applied in 1x PBS +0.1% triton in room temperature on a rocking plate overnight. The sections were washed and the second secondary antibody was applied (1:500, 488 Alexa Fluor Invitrogen Molecular Probes, Eugene; OR) for 1 h. After washing the sections, the nuclear marker DAPI was applied for 5 min. The sections were washed and mounted (Everbrite Hardset mounting medium, Biotium, Hayward, CA).OPC proliferation was studied by EdU labeling using the Click-iT® assay together with immunohistochemistry for Olig2, a transcriptional factor expressed in OLs and up-regulated in OPCs, and the nuclear stain DAPI. The sections were washed in 1x PBS +0.1% triton for 3 × 5 min and blocked with 5% normal goat serum in 1x PBS +0.1% triton at room temperature for 1 h. EdU cells were detected with Click-iT® assay according to manufacturers' protocols; the sections were washed and placed in citrate buffer (pH 6.0) for 15 min at 80°C and washed again. The primary antibody anti-Olig2 (1:500, Millipore, Darmstadt, Germany) in 1x PBS +0.1% triton was applied in room temperature on a rocking plate overnight. The sections were washed and the secondary antibody was applied for (1:500, 555 Alexa Fluor Invitrogen Molecular Probes, Eugene, OR) for 1 h. The nuclear stain DAPI from the Click-iT® kit was applied for 30 min and the sections then were washed and mounted (Everbrite Hardset mounting medium, Biotium, Hayward, CA).Microglia/macrophages were detected using the ionized calcium binding adaptor molecule 1 (Iba 1) (1:1000, Wako Chemicals, Neuss Germany), an accepted marker for activated microglia/macrophages,33–35 and neutrophils by anti-GR-1 (1:200, Bioledgend, San Diego, CA) by washing the sections 3 × 5 min in 1x PBS + 0.1% triton. The sections were blocked using 5% normal donkey serum in 1x PBS +0.25% triton at room temperature for 1 h. The primary antibody was applied overnight and the secondary antibody (1:500, Cy3 Alexa Fluor Invitrogen Molecular Probes, Eugene, OR) for 90 min in room temperature and cover-slipped using PVA-DABCO (Saveen-Werner, Malmö, Sweden).In situ RNA hybridizationRNAScope® technology (Advanced Cell Diagnostics Milan, Italy) was used for in situ RNA hybridization according to the manufacturer's protocol. The sections were washed in 1x PBS + 0.1% triton for 3 × 5 min and then placed on glass slides and air dried. The slides were incubated in warmed pre-treatment 3 (Advanced Cell Diagnostics Milan, Italy) for 5 min, kept at a light boil, and then placed in distilled water. The slides were then subjected to RNAscope® Multiplex Fluorescent Assay by first incubating the probe (mmOlig2, mmCasp3, or mm MOG) for 2 h at 40°C and then pre-forming the amplification steps according to instructions. The slides used for Olig2/EdU labeling were then blocked with 5% normal goat serum in 1x PBS +0.1% triton at room temperature for 1 h, and the Click-iT® assay (described above) was then performed followed staining with the nuclear marker DAPI for 5 min. The sections were washed and mounted (Everbrite Hardset mounting medium, Biotium, Hayward, CA).Analysis of microglial/macrophage reactivitySholl analysis was performed to evaluate ramification of microglial/macrophage cells36 in the corpus callosum at two, seven, and 14 days after cFPI and sham injury. The number of intersections of a cell with circles of increasing diameters indicates the degree of ramification of the cell. Sections were stained for Iba-1. Z-stacked confocal images were merged into a single plane image using the LSM Image Browser software (Carl Zeiss Inc, Gottingen, Germany). Per picture, three cells per animal were selected randomly, using a circle with a circumference of 100 μm (140/π in diameter). The following selection criteria for analysis were defined: (1) a cell needed to completely fit in the circle; (2) a cell needed to have a visible soma; and (3) a cell should not overlap with other cells. Using ImageJ, pictures were converted to eight-bit files with a set threshold. The center of a cell was defined manually, and Sholl analysis was performed by starting with a circle with a diameter of three pixels and expanding the circles with one pixel each time. Intersections per circle were counted using the ImageJ Sholl analysis plugin up to 60 intersections. Results from each cell per conditions were integrated and analyzed using Microsoft Excel.Areas of Iba-1 immunoreactivity were also quantified in the corpus callosum and bilateral external capsule after cFPI and sham-injury. Areas have been delineated according to our previous study.10 Z-stacked micrographs from coronal brain sections were acquired using a Zeiss LSM510 laser scanning confocal microscope and merged into a single plane image using the LSM Image Browser software. Thereafter, micrographs were converted into binary eight-bit pictures and the area covered by immunoreactivity in the corpus callosum and external capsule was quantified as percentage of total image area using the ImageJ software (NIH, Washington, DC).StatisticsThe data were analyzed for Gaussian normal distribution using the Shapiro-Wilks test. The data did not meet the assumption of normal distribution, and the Kruskall-Wallis test was used; if p ≤ 0.05, the Mann Whitney U test was performed. A p value ≤0.05 was considered significant. All statistical analysis was performed with IBM SPSS 20 (SPSS IBM, Chicago, IL). Graphs are presented with mean value and standard error of the mean (SEM).",
    "PMC6247981": "none",
    "PMC6119231": "none",
    "PMC6157352": "none",
    "PMC6098412": "MethodsAnimalsAdult 10-week-old male Sprague-Dawley (Charles River Laboratories) rats weighing 320–360 g were used in all the studies. The animals were housed with free access to food and water in a 12-h dark-light cycle at 22°C. All procedures followed the guidelines established in the Guide for the Care and Use of Laboratory Animals and were approved by Rutgers University Institutional Animal Care and Use Committee before experiments. Rats were divided into two groups (sham controls and animals exposed to a moderate blast of 180 kPa).A total number of 24 rats was used in this study as follows: immunoblotting (three controls and three blast injured); immunofluorescence studies (four controls and four blast-injured); superoxide production studies (five controls and five blast-injured). For immunofluorescence studies, each brain tissue was processed to obtain several sections (>10) from frontal cortex, striatum, hippocampus, thalamus, and cerebellum. Each of those sections were used for identification of NOX1 and NOX2 isoforms in neurons, astrocytes, and microglia by double immunofluorescence analysis. Similarly, for superoxide production, several sections from different brain regions of animals (five control and five blast-injured) were used for regional analyses.Blast injuryRats were exposed to a single blast wave at the Center of Injury Biomechanics, Materials and Medicine (New Jersey Institute of Technology, Newark) in the 9-inch square cross section shock tube as described previously.18,19 The primary shockwave generated in this shock tube has been validated against the pressure-time profiles measured experimentally in the live-fire explosion experiments10 and against theoretical pressure-time profiles associated with the detonation of C4 explosive (see Kuriakose and colleagues20 for details).All rats were anesthetized with a mixture of ketamine (100 mg/kg) and xylazine (10 mg/kg) at 10:1 ratio administered via intraperitoneal injection. Rats underwent a single exposure to 180 ± 5 kPa peak overpressure (duration: 6.5 ± 0.5 msec, impulse: 320 ± 20 kPa·msec) and euthanized 4 h post-TBI. All rats were mounted in the middle of the shock tube (2.8 meters from the breech, and 3 meters from the exit) in a prone position—i.e. were strapped securely to the aluminum plate using a cotton cloth wrapped around the body (see Mishra and associates,18 Fig. 1B). The cloth provides no protection against the shockwave, but prevents any excessive head motion.19 Sham control rats received anesthesia and noise exposure but without blast exposure—i.e., anesthetized animals were placed next to the shock tube, and then a single blast was fired.FIG. 1.Schematic depiction of the shock tube. (A) Schematic of 9 × 9 inch square, 30 feet long shock tube with section I-Breech with high pressure helium gas separated from section II by different thickness of mylar sheets that generate pure shockwave in section III where the specimens are located. Section IV is past the section and is a design requirement; the pressure-time cycle is identical to live fire tests with actual C-4 (or trinitrotoluene equivalent) explosives at specified standoff distance. (B) Composite of actual experimental profiles that generate 180 kPa with only about five kPa variation in peak pressure and less than a millisecond in duration. The front of the pressure rise indicates shock-wave conditions. (C) Schematic of rodent model in prone position facing the shock front. The shock travels in the rostral-caudal direction traversing the pre-frontal cortex, striatum, hippocampus, thalamus, visual cortex, and cerebellum within a period of a millisecond with minimal attenuation of pressure loading. Color image is available online at www.liebertpub.com.neuAs a quality control measure, we have also monitored a high-speed video recording to capture any substantial head and body motion during the blast so as to exclude the impact of tertiary bTBI. After blast injury, animals were monitored closely for any signs of trauma-related distress (e.g., apnea). For immunoblot analysis, rats were anesthetized and transcardially perfused with phosphate buffered saline (PBS, pH 7.0) whereas for immunofluorescence studies, rats were first perfused with PBS followed by 4% paraformaldehyde (PFA); brains were then isolated and cryoprotected in 30% sucrose.Western blottingBefore evaluating spatial resolution of NOX1 and NOX2 protein changes in different brain regions by immunofluorescence, we first examined their levels in cerebral hemisphere and cerebellum by immunoblot. After perfusion with PBS, brains were excised from the cranial vaults, the whole left hemisphere and cerebellum were separately homogenized in ice-cold conditions using CellLytic-M (Sigma) using sonicator with probe amplitude set to 45%. Samples were then centrifuged at 14,000 × g at 4°C. The protein concentration in the samples was estimated by bicinchoninic acid (BCA) method (Thermo Scientific, Rockford, IL).Subsequently, 10–20 μg of protein per lane was loaded into 4–15% SDS-PAGE gradient gels (Bio Rad). Proteins separated according to their molecular size were then transferred onto polyvinylidene difluoride (PVDF) membranes using Turbo Protein Transfer instrument (Bio Rad Laboratories) according to manufacturer instructions. Membranes were blocked with 5% milk dissolved in Tris-Buffered saline containing 0.1% Tween-20 (TBS-T) and incubated overnight at 4°C with NOX 1 antibody (Sigma-Aldrich) or NOX2 antibody (Novus Biologicals) or 4HNE (Abcam, Cambridge, MA) at a dilution of 1:1000. Bands were visualized using Western Pico Chemiluminescence Substrate (Thermo Scientific) on Chemi Doc Imaging System (Bio Rad Laboratories). For densitometric quantitation of Western blots, images were digitized using a BioRad GS800 calibrated densitometer, and analyzed with BioRad Quantity One software.Immunofluorescence and microscopyTo evaluate the spatial changes of NOX1 and NOX2 proteins in different brain regions, as well as to identify cell-specific changes in discrete brain regions, we performed double-immunofluorescence studies of two isoforms of NOX with NeuN, glial fibrillary acidic protein (GFAP) and Iba1, markers of neurons, astrocytes, and microglia, respectively, in frontal cortex, striatum, hippocampus, thalamus, and cerebellum. Briefly, 4 h post-injury, both sham and TBI animals were transcardially perfused with phosphate buffered saline (PBS) followed by 4% paraformaldehyde (PFA). After perfusion, the brains were removed from cranial vaults and incubated in 4% PFA for an additional 48 h and cryoprotected by immersing in 30% sucrose. Brains were then dissected into 2 mm thick sections using rat brain slicer (Kent Scientific Corp.) and embedded in OCT (Optimal Cutting Temperature) media and frozen quickly in isopentane cooled to liquid nitrogen temperature. Frozen sections were stored at −80°C until ready for sectioning.Brain sections (20 μm thick) were prepared from the frozen tissue blocks, using Leica CM3050 cryostat, and immunofluorescence was performed. Briefly, tissue sections mounted on glass slides prepared from four individual animals in each group were washed with 10 mM PBS, fixed in ice-cold methanol (100%) solution for 10 min at −20°C. The tissue sections were blocked with 10% donkey serum at room temperature for 1 h in PBS containing 0.03% Triton X-100. Fixed tissues were incubated overnight at 4°C with respective primary antibodies to NOX1, NOX2, GFAP, NeuN, and Iba1. The details on the source, clonality, and the dilution of each antibody used are provided in Table 1.Table 1.Antibodies Used in the Current StudyAntibodySourceCatalog numberHost-speciesDilutionNADPH oxidase 1Sigma-Aldrich Inc.SAB420097-200ULRabbit (polyclonal)1:400NADPH oxidase 2Invitrogen Inc.PA5-34600Rabbit (Polyclonal)1:250Glial fibrillary acidic protein (GFAP)ThermoFisher Scientific Inc.MA5-12023Mouse (Monoclonal)1:400NeuNAbcamAB104224Mouse (Monoclonal)1:400Iba1Invitrogen Inc.PA5-18039Goat (Polyclonal)1:250NADPH, nicotinamide adenine dinucleotide phosphate.Double immunofluorescence was performed using donkey-antirabbit Alexafluor 594 for NOX1 or NOX2 and donkey-antimouse Alexafluor 488 for GFAP, donkey-antirabbit Alexafluor 488 for NeuN, and donkey-antigoat Alexafluor 488 for Iba1. The specificity of each antibody staining was validated by excluding each primary antibody (negative controls) and visualized for any nonspecific fluorescence. The primary antibody specificity, however, was not validated independently by blocking the binding to tissue with the corresponding antigen. Slides containing different brain regions were digitized (20x magnification) using Leica Aperio Versa 200 fluorescent microscope and slide scanner. Fluorescence intensities in each region were quantitated using AreaQuant software (Leica Biosystems) and expressed as average fluorescence intensity/unit area.Superoxide productionSuperoxide (O2.-) levels in different brain regions were measured using dihydroethidium (DHE) following the method of Kim and coworkers.21 Briefly, control and blast-induced animals (five controls and five animals immediately after blast) were injected with 5 mg/kg DHE (Molecular Probes, MA), dissolved in dimethylsulfoxide (DMSO) intraperitoneally, and 4 h after blast, animals were transcardially perfused first with PBS followed by 4% PFA, brains excised, and 50 μm thin sections of different brain regions were prepared using Leica VT 1000S vibratome and mounted. DHE immunofluorescence in each region was visualized by digitizing the images using Leica Aperio Versa 200 slide scanner. Fluorescent intensities in each region were quantitated using AreaQuant software (Leica Biosystems) and expressed as average fluorescence intensity/unit area.Image acquisition and analysisSlides with mounted coronal sections from the brain were imaged at 20x magnification using a Leica Aperio Versa 200 digital pathology scanner. Control sections were used as reference for adjusting the exposure times and gray scale balance for optimal image quality; once set, these parameters were fixed and used for image acquisition of the reminder of both control and experimental groups. Three channels were collected for each coronal section. Blue: 405 nm (DAPI), red: 594 nm (NOX1), and green: 488 nm (cell specific marker GFAP [astrocytes], Iba1 [microglia], and NeuN [neurons]). We then manually outlined the regions of interest in different brain structures, and the fluorescence intensities in each brain region were quantitated using FLAreaQuantV1 algorithm (Leica Biosystems) and expressed as average fluorescence intensity/unit stained area.For each channel, we set a minimum intensity threshold value using control sections as reference that will exclude any background fluorescence caused by nonspecific binding of fluorescent secondary antibody, and the same threshold values were used to quantify both control and experimental groups. A maximum intensity threshold was also set to remove any oversaturation from excess fluorescent dye. The algorithm outputs the area of positive staining for each brain region, the average intensity of each channel, and intensity profile of each protein.Statistical analysisData are presented as mean ± standard error of the mean (SEM). Between-group comparisons were made by one-way analysis of variance (ANOVA) with a post hoc test (Bonferroni) to determine individual group differences. Differences between means were assessed at the probability level of p ≤ 0.05, 0.01, and 0.001. GraphPad Prism 6.0 software was used in all analyses and preparation of plots.",
    "PMC6053898": "none",
    "PMC6338585": "none",
    "PMC6119225": "none",
    "PMC6205771": "none",
    "PMC6098411": "none",
    "PMC6098409": "none",
    "PMC6016102": "none",
    "PMC6157375": "none",
    "PMC6421998": "none",
    "PMC6421996": "none",
    "PMC6119224": "none",
    "PMC6098413": "none",
    "PMC6016095": "none",
    "PMC5998828": "MethodsAnimalsMale Sprague-Dawley rats (200–350 g) were used in all experiments described. Experimental protocols were approved by the Institutional Animal Care and Use Committee (IACUC) at the University of Texas Medical Branch, Galveston, in accordance with the guidelines provided by the National Institutes of Health.Experimental design and number of animalsThe experimental time line is shown in Figure 1. Rats (n = 50) were randomized to receive blast or sham injury. Blast-injured rats were further randomized to receive NPLT or no therapy. All rats were tested for vestibulomotor function on post-injury days (PIDs) 1–3 (18 Sham, 15 Blast, 16 Blast+NPLT). A subset of rats (n = 22) were sacrificed on PID 3 (n = 4/group) and PID 7 (4 Sham, 3 Blast, 3 Blast+NPLT) for analysis of expression of genes involved in the regulation of cell survival after brain injury.25 Neurons were laser-captured from the somatosensory cortex and the CA1-3 region of the hippocampus and quantitative real-time PCR (qRT-PCR) was used to detect messenger RNA (mRNA). Working memory was tested in the remaining rats (n = 28) on PIDs 6–10 (10 Sham, 9 Blast, 9 Blast+NPLT). These rats were euthanized on PID 10 for analysis of microglia activation (CD68 immunofluorescence; n = 3) and neural stem cell (NSC) proliferation in the hippocampus (bromodeoxyuridine [BrdU] immunoreactivity; n = 5). The rationale for looking at different days in the analysis is as follows: Vestibulomotor function was analyzed on PIDs 1–3 because it is known to be affected early after injury and to spontaneously recover.Working memory was tested on PIDs 6–10 to allow the rats to fully recover their motor function and be able to swim.The rationale for studying brain injury-induced gene expression changes on PIDs 3 and 7 was to determine the potential therapeutic efficacy of NPLT to target early molecular events that occur in the first few days following BINT.25FIG. 1.Experimental design. Experimental rats were randomized to receive blast or sham injury. Blast-injured rats were further randomized to receive nano-pulsed laser therapy (NPLT) or no therapy. Vestibulomotor function (beam balance and beam walk) was assessed on post-injury days (PIDs) 1–3 and working memory function (Morris water maze [MWM]) was assessed on PIDs 6–10. On PIDs 3 (n = 4/group) and 7 (n = 3–4/group), brains were collected for laser-captured microdissection (LCM) of neurons from the cerebral cortex and hippocampus CA1-3 region and for immunofluoerescence analysis (IF) of active caspase-3 and NeuN expression. The expression of select genes in LCM neurons was detected by quantitative real-time PCR (qRT-PCR). On PID 8, 9, and 10 the rats were injected with bromodeoxyuridine (BrdU) for the analysis of cell proliferation. On PID 10, after completion of the MWM test, brains were collected for analysis of microglia activation (CD68 immunofluorescence) and cell proliferation in the hippocampus dentate gyrus (BrdU immunoreacticvity). IHC, immunohistochemistry.Blast injuryRats were anesthetized with isoflurane and randomized to receive blast or sham injury. The custom-made Vandenberg device was used to produce blast injury, using nail-gun cartridges inserted into a detachable barrel.22 To prevent accidental activation, the device only fires when an operator simultaneously presses two switches, which requires both hands. A solenoid drives a metal bar to strike the firing pin against the cartridge. In this study we used Ramset/Remington nail-gun cartridges of 0.27 caliber with power level 4, which in our unpublished study induced mild-to-moderate brain injury in the animal model. Under these conditions, the Vandenberg blast device produces a combined blast over/underpressure that is followed by a blunt impact caused by the venting gas jet.The dorsal surface of the head was shaved and the rat was moved onto a 5-cm thick foam pad to minimize tertiary blast injuries. Using high-speed video recordings, we had previously confirmed that the force of the blast presses the rat into the foam pad. To block both debris (e.g., unburned powder) and heat from reaching the animal, a 1.5-mm thick silicone rubber pad was placed on the head. Earplugs were inserted to protect the eardrums. The rat was positioned under the Vandenberg device, with the opening of the barrel 15 mm above the protective pad and directly over the right hemisphere of the brain. Isoflurane was discontinued and paw pinches were tested repeatedly (once per second) until a withdrawal response was detected, at which point the blank cartidge was fired. For sham injury, the rats were positioned under the blast device but the blank cartridge was not fired. Immediately after the firing of the blank cartridge, rats were removed from the blast device, placed in supine position, and monitored until they recovered the righting reflex. The time to recover the righting reflex was recorded. Rats were then replaced on isoflurane anesthesia and randomized to received NPLT or no therapy. A schematic from the rat atlas indicating the location of the blast injury is shown in Figure 2.FIG. 2.Location of blast injury. (A) Dorsal view of the rat skull showing the approximate location of blast injury. (B) Coronal view of the rat brain (modified from Paxinos, G., and Watson, C. The Rat Brain in Stereotaxic Coordinates, 4th ed. Academic Press: San Diego, Fig. 36) showing the location of the blast at −4.18 mm of bregma (corresponding to the center of the blast location in the coronal plane). (C) Sagittal view of the rat brain at 1.90 mm lateral, corresponding to the center of the blast in the sagittal plane. (Modified from Paxinos, G., and Watson, C. The Rat Brain in Stereotaxic Coordinates, 4th ed. Academic Press: San Diego, Fig. 83.)Nano-pulsed laser therapyRats were maintained under isoflurane anesthesia for 1 h until time for the NPLT treatment. NPLT was delivered to the intact rat head through a 3-mm diameter specially developed fiber-optic bundle system positioned as close as possible to the blast location on the head and held in place using a stereotaxic holder. To accurately and consistently treat the area affected by the blast, a circle was drawn on the rat shaved head using a marker to indicate the area directly underneath the Vandenberg device piston. The proprietary, medical-grade, fiber-optic-coupled laser system consists of an optical parametric oscillator that generates short (10 nsec) pulses of near-infrared light (808 nm) at energy of up to 15 mJ and pulse repetition rate of 20 Hz. The pulse energy and spot size on the rat head were 5 mJ and 3 mm, respectively. These pulses generate low-level optoacoustic waves that travel deep into the brain. Rats were treated 1 h after blast injury for a duration of 5 min to provide a dose of 300 J/cm2, which is similar to that used for the LLLT with continuous wave light.BrdU injectionsExperimental rats were injected intraperitoneally with bromodeoxyuridine (BrdU; Sigma Aldrich) at 75 mg/kg daily on PIDs 8–10. On day 10, rats received two injections of BrdU, 2 h apart. Rats were euthanized using isoflurane (4% in anesthetic chamber) followed by decapitation 2 h after the last BrdU injection, and the brains were removed and frozen on dry ice.Cognitive and motor function testingTo test the effect of NPLT on blast-induced vestibulomotor and cognitive deficits, rats were subjected to beam walk and beam balance tests on PIDs 1–3 and on the working memory paradigm of the Morris water maze (MWM) on PIDs 6–10 as previously described by Sell and colleagues.26Vestibulomotor functionBeam balanceRats underwent one training session 24 h before and one pre-assessment test on the day of the blast injury or sham procedure. The rats were trained to balance for 60 sec on a short wooden beam (50 × 1.5 × 4 cm) raised 90 cm off the floor. Once the rats were able to remain on the beam, they were evaluated for three consecutive trials per session and rated using a 6-point scale: 1. Balances with steady posture (grooms, climbs barrier).2. Balances with unsteady posture (grasps sides of beam and/or has shaky movements).3. Hugs the beam or slips or spins on the beam.4. Attempts to balance, but falls off after 10 sec.5. Drapes over or hangs from the beam, falls off in less than 10 sec.6. Falls off, making no attempt to balance or hang onto the beam.Beam walkAnimals were trained to traverse a wooden beam (100 × 2.5 × 4.0 cm) elevated 1 m above the floor. Four steel pegs were spaced at equal distances along the top and a darkened goal box was positioned at the far end of the beam. Once trained, the rats were timed during three consecutive trials, with time to reach the goal box as the primary end-point. On the day of injury rats underwent a pre-injury assessment.Cognitive functionWorking memory testWe used the MWM to assess working memory, as described in detail by Sell and colleagues.26 Briefly, the experimental animals were placed in a tank filled with water to a level that was 2 cm higher than the hidden platform. Rats were assigned four starting points and four platform locations in a balanced order to avoid starting points too close to the platform. For Trial 1, rats were placed in the tank and allowed 120 sec to find the platform. Once on the platform, the rats were allowed 15 sec to rest and then were placed in the tank again from the same starting point to begin Trial 2. They were again allowed 120 sec to find the platform. Rats were rested 4 min in a heated enclosure before starting a second pair of trials, which used different platform and starting locations. Rats received four pairs of trials daily for 5 consecutive days. All rats received the same sequence of starting points and platform locations.Laser capture microdissection (LCM)On PIDs 3 and 7, rats (4 Sham, 3 BINT, and 3 BINT+NPLT per time-point) were euthanized using isoflurane (4% in anesthetic chamber) followed by decapitation, brain dissection, rapid freezing on dry ice, and storage at −80°C. To prepare for cryo-sectioning, brains were frozen in optimal cutting temperature (OCT) mounting medium, 10-μm coronal brain sections were cut through the hippocampus, between bregma level −3.16 mm and −5.16 mm, on a cryostat (Leica Microsystems CM1850), and mounted on superfrost clean glass slides (Superfrost Plus, Thermo Fisher Scientific Inc., Marietta, OH). To ensure equal representation of sections relative to bregma level, every third section (for a total of 50 sections per brain) was stained with 0.001% Fluoro-Jade C (FJC; Histo-Chem, Inc., Jefferson, AR), a marker for neuronal injury, and counterstained with 1% cresyl violet (a Nissl stain), as previosuly described.27 All solutions were prepared with RNase-free water, and the cresyl violet and the FJC were sterile filtered immediately before use.LCM was performed using a PixCell IIe laser capture microscope with an infrared diode laser (Arcturus Engineering, presently Arcturus/ LifeTechnologies/Thermo-Scientific, Carlsbad, CA). The smallest laser spot size (7.5 μm) was used with a power setting of 75–100 mW and a pulse duration of 0.35–0.75 msec (settings were adjusted, as necessary, for optimum capture of the cells). Uninjured (FJC-negative) neurons from the somatosensory cortex and hippocampus CA1-3 region were captured on a thermoplastic film of separate CapSure Macro LCM caps (Thermo-Fisher Scientific, Carlsbad, CA). Equal sampling was ensured by harvesting FJC-negative cells that were adjacent or in close proximity to FJC-positive cells. In the hippocampus we sampled throughout the CA1-3 region. In the cortex, we sampled throughout the somatosensory cortex. The same number of cells was collected from the selected regions for each experimental animal (600 cells/region/brain). They were placed into a 0.5-mL tube containing 100 μL of Lysis buffer (Ambion/Thermo-Scientific), vortexed, and stored at −80°C until isolation of total RNA.RNA isolation, reverse transcription, and quantitative real-time PCRTotal RNA was isolated using the RNA Aqueous Micro kit (Ambion/Thermo Scientific) according to the manufacturer's protocol before DNase treatment at 37°C for 20 min to remove any traces of genomic DNA. The concentration and quality of total RNA was assessed using an Agilent Bioanalyzer with the RNA6000 Pico Lab Chip (Agilent Technologies). Afterward, 1 ng of total RNA was reverse transcribed using the High Capacity cDNA Reverse Transcription Kit (Applied Biosystems/Thermo-Scientific) according to the manufacturer's protocol. Taqman PreAmp Master Mix Kit (Applied Biosystems/Thermo-Scientific) was used to pre-amplify cDNA to increase the quantity of specific cDNA targets: Bdnf, Stat3, Casp3, Bcl2, Bax, Gapdh. The cDNA was pre-amplified for 14 cycles with a thermal profile of 1 cycle at 95°C for 10 min and 14 cycles at 95°C for 15 sec/60°C for 4 min. Pre-amplification products were diluted 1:20 with 1X TE buffer before proceeding to quantitative PCR. qRT-PCR was performed on an MX3000P instrument (Agilent Technologies) with Taqman chemistry probes (Applied Biosystems/Thermo-Scientific) with the following thermal profile: 50°C for 2 min (1 cycle), 95°C for 10 min (1 cycle), 95°C for 15 sec/60°C for 1 min (45 cycles). Each PCR reaction was performed in triplicate. Normalization to GAPDH, a housekeeping gene, was performed by calculating the ΔCt for each gene of interest (GOI). This calculation involves subtracting the Ct value of the GOI from the Ct value of GAPDH. All data from the PCR were collected and analyzed by the MXPro software (provided by Stratagene with purchase of Mx3000 Multiplex Quantitative PCR System) and ΔΔCt fold changes were calculated, graphed, and plotted in Excel.Tissue processing and immunofluorescence analysisAt 3, 7, or 10 days after BINT or sham injury, rats were euthanized using isoflurane (4% in anesthetic chamber) followed by decapitation, and brains were dissected, rapidly frozen on dry ice, and stored at −80°C. To prepare for cryo-sectioning, tissues were frozen in OCT mounting medium and coronal brain sections (collected in groups of 10 serial sections) were cut through the entire hippocampus, between bregma level −3.16 mm and −5.16 mm, on a cryostat (Leica Microsystems CM1850) and mounted on superfrost clean glass slides (Superfrost Plus, Thermo Fisher Scientific). To ensure equal representation of sections relative to bregma level, every 10th section, for a total of 10 sections per brain, was selected for immunofluorescence analysis.Analysis of microglia activationCoronal brain sections (14 μm) were fixed in ice-cold 10% buffered formalin and incubated in phosphate buffered saline (PBS) containing 10% normal goat serum and 0.3% Triton X-100 for 30 min at room temperature. The sections were incubated with primary antibodies diluted in PBS containing 1.5% normal goat serum overnight at 4°C. They were then incubated with secondary antibodies (594-Alexa-conjugated, Invitrogen Co., Carlsbad, CA; 1:400 dilution in PBS with 1.5% normal goat serum) for 1 h at room temperature. After washing in PBS, the sections were rinsed in tap water and coverslipped with mounting media containing DAPI (Vector Laboratories, Burlingame, CA).Analysis of active caspase-3The same rat brains used for LCM on PIDs 3 and 7 were used for immunofluorescence analysis of active caspase-3. Coronal brain sections (10 μm) were fixed in ice-cold 10% buffered formalin and incubated in PBS containing 10% normal goat serum and 0.3% Triton X-100 for 30 min at room temperature. The sections were incubated with primary antibodies (rabbit anti-cleaved caspase-3, 1:200; R&D; and mouse anti-NeuN, 1:100; Millipore) diluted in PBS containing 1.5% normal goat serum overnight at 4°C. They were then incubated with secondary antibodies (594- and 488-Alexa-conjugated, Invitrogen Co., Carlsbad, CA; 1:400 dilution in PBS with 1.5% normal goat serum) for 1 h at room temperature. After washing in PBS, the sections were rinsed in tap water and coverslipped with mounting media containing DAPI (Vector Laboratories, Burlingame, CA).Analysis of cell proliferationFor BrdU detection, after fixation in ice-cold 10% formalin for 30 min, the sections were washed in 0.1 M PBS (pH 7.4), incubated in 1N HCl solution for 30 min at 37°C and then washed in 0.1 M borate buffer (pH 8.5). Endogenous peroxidase activity was blocked by incubation in 1.5% hydrogen peroxide in dH2O for 30 min. The sections were blocked and permeabilized in 5% normal goat serum and 0.3% triton X-100 in PBS for 30 min. This step was followed by incubation with the primary antibody (ms anti-BrdU; 1:100 DAKO) in PBS overnight at 4°C. The following day, after washing in PBS, sections were incubated with secondary antibody (biotinylated goat anti-mouse, ABC Mouse Kit, Vector Laboratories) before incubation with an avidin-biotin complex (ABC Kit, Vector Laboratories) according to the manufacturer's instructions. Staining was visualized by incubating the sections with DAB substrate for 10 min. After washing for 5 min in tap water, a light counterstain using Hematoxylin QS (Vector Laboratories) was performed. Sections were dehydrated in graded ethanol solutions of increasing concentrations, cleared in xylene, and coverslipped with Permount (Sigma). For double immunofluorescence for BrdU and cell-specific markers (NeuN to label neurons and GFAP to label astrocytes) sections were fixed in ice-cold 10% buffered formalin, incubated in PBS containing 10% normal goat serum and 0.3% Triton X-100 for 30 min at room temperature, incubated in 1N HCl solution for 30 min at 37°C, and then washed in 0.1 M borate buffer (pH 8.5). The sections were incubated with primary antibodies (ms anti-BrdU; 1:100 DAKO + rabbit anti-NeuN; 1:100 Millipore, or ms anti-BrdU; 1:100 DAKO + rabbit anti-GFAP; 1:1000 DAKO) diluted in PBS containing 1.5% normal goat serum overnight at 4°C. They were then incubated with secondary antibodies (594- and 488-Alexa-conjugated, Invitrogen Co., Carlsbad, CA; 1:400 dilution in PBS with 1.5% normal goat serum) for 1 h at room temperature. After washing in PBS, the sections were rinsed in tap water and coverslipped with mounting media containing DAPI (Vector Laboratories).Images were taken with an Olympus BX51 microsope equipped with a cooled CCD camera.Quantification of immunohistochemical stainingTwo independent investigators, who were blinded to the experimental groups, quantified immunopositive cells in every 10th section of a series of coronal brain sections from −3.15 mm to −5.16 mm of bregma for a total of 10–15 sections per brain. For active caspase-3 quantification, double immunofluorescence was used to co-localize active caspase-3 and NeuN in the same sections. Only cells displaying an intact nucleus positive for NeuN that were also positive for active caspase-3 were counted. Active Casapse3pos/NeuNpos cells and CD68pos cells in each section were viewed using ImageJ software and the total number of cells in the region of interest was obtained. The inclusion and exclusion criteria were as follows: For active caspase-3, only cells with a nucleus positive for NeuN were counted; for CD68, only cells with an intact nucleus (identified by DAPI) and positive for CD68 were counted. The mean of the two investigators' counts was calculated to get a total mean count for each brain. Values from each animal (three per group) were averaged to calculate the mean number for the group.To quantify proliferating cells in the hippocampus dentate gyrus, a total of 15 sections per brain at the level of the dentate gyrus from −3.16 mm to −5.16 mm of bregma were examined by two independent investigators who were blinded to the experimental groups. Specifically, the subgranular zone (SGZ, defined as a two cell-body thick layer between the hilus and granule layer) was outlined and individual BrdUpos cells with stained nuclei were counted in the outlined area. The reported number of BrdUpos cells in the results section represents the average number of cells for all counted sections. The mean of the two investigators' counts was calculated to get a total mean count for each brain. Mean values were then calculated for each group (five per group).Statistical analysisStatistical analysis was performed with the aid of a proprietary software (GraphPad Prism 7). For beam walk and beam balance tests, differences between groups were determined by analysis of variance (ANOVA) and post hoc Fisher's test. For gene expression analysis and quantitative analysis of immunohistochemistry, group differences in the mean values were evaluated by ANOVA and post hoc Tukey's multiple comparisons test. Values are expressed as mean ± standard error of the mean (SEM). Differences were considered significant when p < 0.05.",
    "PMC6157345": "none",
    "PMC6016099": "MethodsParticipantsParticipants were all consented and enrolled in the National Institute on Disability, Independent Living, and Rehabilitation Research (NIDILRR) funded TBIMS NDB, a collaborative, multi-center clinical research effort in the United States initiated in 1987.12 All 16 currently enrolling plus one formerly enrolling centers had institutional review board approval. TBIMS eligibility criteria were: 1) sustained TBI with at least one of the following characteristics: Glasgow Coma Scale (GCS) score <13 on emergency admission (not attributed to intubation, sedation, or intoxication), loss of consciousness >30 min (not attributed to sedation or intoxication), post-traumatic amnesia (PTA) >24 h, or trauma-related intracranial abnormality on neuroimaging; 2) 16 years or older; 3) presented to a designated TBIMS acute care hospital within 72 h of injury; and 4) received acute rehabilitation care within the TBIMS.Exclusion criteria for our analyses included injury dates before January 1997 because outcome predictors differ in the earlier years of the TBIMS,13 and penetrating TBI as previously operationally defined,14 because of its rarity and unique outcome patterns.14 Individuals were excluded from a given analysis year, and future years, if they had not reached that time point post-injury or if they had withdrawn. Those whose GOS score was otherwise unavailable at an outcome time point were removed from that year's analysis. Given the rehabilitation setting for enrollment, focus on functional outcomes, and rarity of these outcomes, individuals were also excluded from a given analysis year if they had died beforehand and were removed from that year's analysis if vegetative. To maximize sample sizes and minimize sampling bias, individuals may have been included in one cross-sectional analysis but not in other year(s). Figure 1 displays the participant flow into the final analysis data sets. Exclusions are labeled as “excluded” versus “removed” depending on viability of collecting future GOS. The excluded categories were death, withdrew consent, or insufficient time elapsed post-injury (i.e., premature). The removed categories were vegetative state, refused, incarcerated, enrollment site lost funding, lost (unable to contact), missing predictor (test data set only), or incomplete (assessment conducted but missing GOS). Almost all incomplete classifications were from the optional use of the mail-in version of the TBIMS follow-up assessment, which lacks the GOS interview. The final data sets for the 1-, 2-, and 5-year GOS had 10,125, 8821, and 6165 participants, respectively.FIG. 1.Participant flow diagram showing samples for the 1-, 2-, and 5-year post-injury models. aSubjects excluded from the test-set only because of missing values for days in PTA, discharged in PTA, occupational group/employment, education level, or productivity.GOS, Glasgow Outcome Scale; LOS, length of stay; PTA, post-traumatic amnesia.OutcomesThe GOS,15 a 5-point ordinal scale, is long considered the gold-standard measure of global outcome after TBI.5 It has broad applicability and clear, concise, and functionally meaningful categories.15,16 The GOSE is administered in the TBIMS NDB and was designed to increase responsiveness of the GOS for research applications and bifurcates the three functional GOS categories, severe disability (SD), moderate disability (MD), and good recovery (GR). We collapsed the GOSE into the original GOS to enhance comparisons with past research and provide distinct and more understandable categorizations for clinicians, patients, and families (see Table 1 for descriptors).Table 1.Description of Glasgow Outcome Scale LevelsGlasgow Coma Scale levelBrief descriptionDeadN/AVegetative stateCondition of unawareness with only reflex responses but with periods of spontaneous eye openingSevere disabilityDependent for daily support for mental and/or physical disabilityModerate disabilitySome disability but able to look after themselves; independent at home but dependent outsideGood recoveryResumption of normal life with the capacity to work even if pre-injury status has not been achieved; may have minor neurological or psychological deficitsN/A, not applicable.PredictorsTo avoid the potential for an overly cumbersome tool, we parsimoniously selected independent variables that had demonstrated predictive value in past research and were readily accessible to clinicians. Patient demographic variables included age at injury, sex, and education level (less than high school, high school/GED [General Educational Development], or more than high school).17,18 Race was not included because findings on its additive predictive value beyond other socioeconomic factors have been mixed,19,20 and because the increasing diversity of racial identification would impede clinical classification of many persons.Pre-injury health and socioeconomic characteristics included were past TBI from the OSU TBI-ID interview (binary present/absent and number of TBIs),21,22 productivity (yes/no with yes identified as competitive employment, full-time student, or running a household), occupational category (professional, skilled, manual, or unemployed),23 and problem alcohol and illicit drug use history (both yes/no). Problem alcohol use was measured on the Behavioral Risk Factors Surveillance System Questionnaire from October 1999 to present,24 and preceding this date was extrapolated from the Quantity-Frequency-Variability Index.25Clinical measures of brain injury severity included were initial Glasgow Coma Scale (GCS) motor score26 and post-traumatic amnesia (PTA) duration,13 measured continuously. A binary PTA variable also indicated status at discharge from inpatient rehabilitation (yes/no still in PTA), with total length of stay (LOS) from injury through inpatient rehabilitation serving as the continuous measure of PTA if yes; this permitted maximum inclusiveness and avoided nonvalidated PTA duration imputations. TBI complications included were elevated intracranial pressure (ICP; none, <24 h, >24 h, >24 h, and sustained, not monitored), whether a craniectomy or craniotomy was performed, and computerized tomography (CT) evidence of focal intracranial injury defined as subdural or epidural hematoma, or intraparenchymal hemorrhage classified as contusion (as opposed to petechial hemorrhage consistent with diffuse axonal injury). Finally, acute care hospital LOS was included as an easily retrievable surrogate marker for associated injury or other comorbidities.Statistical analysisFor each follow-up period, the data were randomly split with 85% placed into a training set and 15% placed into a test set. We used the training sets to build the predictive models and the test sets to assess the generalizability of each one.Predictive models were built using classification tree methodology, which are intuitive predictors based on branching logic that can provide flexible predictive qualities. Within this paradigm, a node is defined as a group of homogenous participants and a terminal node is a group of homogenous participants that do not split into subgroups. The algorithm searches for splits to maximize the difference in the outcome, thus all variables captured in the classification tree are considered related to the outcome. Variables appearing higher in the tree are more strongly related to the outcome than variables appearing distally. Predictions can be made using outcome distributions in each node.A tree was created using the Classification Rule with Unbiased Interaction Selection and Estimation (CRUISE) algorithm separately at each follow-up time point.27 This algorithm allows for splits in two or more directions and accommodates continuous and categorical predictors. Within this algorithm, we used the following options: univariate splits, two-dimensional method, splitting by discriminant analysis, equal priors and equal costs of misclassification, a standard error limit of 0.5 for pruning, and node-wise imputation and fit. To achieve a parsimonious model, nodes containing under 200 observations were not permitted to split.Two approaches were considered for model building: step-wise restriction of primary branching to PTA duration versus entering all predictor candidates simultaneously. We opted for the less-restrained modeling because PTA duration was consistently the primary branching in test runs. We also incorporated “manual pruning,” the removal of nodes with questionable value along with subsequent nodes, under unanimous consent of a nationally known expert panel.After the tree was created using the CRUISE algorithm, the percentage of observations in each terminal node were calculated and used to calculate an M statistic and c-index to measure the predictability of each tree.28 This statistic is calculated by averaging the c-statistics from each of the ordinal comparisons and ranges from 0.5 (random predictability) to 1.0 (perfect prediction). Confidence intervals (CIs) for the c-index were computed using a nonparametric bootstrap based on 500 bootstrap samples. The predictability of each classification tree was then assessed within the independent test set.",
    "PMC6119227": "none",
    "PMC6016092": "none",
    "PMC6016174": "none",
    "PMC6033305": "none",
    "PMC5998830": "none",
    "PMC6119226": "none",
    "PMC6016096": "none",
    "PMC6016101": "none",
    "PMC5953217": "none"
}