{
    "PMC5198144": "none",
    "PMC5220576": "none",
    "PMC5220568": "none",
    "PMC5198056": "none",
    "PMC5421602": "none",
    "PMC5286548": "none",
    "PMC5314988": "MethodsAnimals and housingMale and cycling female C57BL/6J mice 9–10 weeks old at the time of sham or injury procedures were obtained from Jackson Laboratories (Bar Harbor, ME) and allowed to acclimate to housing facilities for 10–14 days prior to baseline behavioral testing. Males (weighing 21.8–29.8 g) and females (weighing 16.6–21.7 g) were group housed (five in each cage) in separate cages with standard enrichment (cotton nestlets and huts or igloos) until post-injury day (PID) 10, when they were separated into individual cages (also with standard enrichment) for the duration of the study. Individual housing was “semisocial” as the mice could view other mice in the adjacent cages. Food (Harlan Teklad Global Diets 2018, 18% protein) and water were available ad libitum, and the room was on a standard 12:12 h light:dark cycle. All experimental procedures were performed by female investigators.26 Facilities are accredited by the Association for the Advancement and Accreditation of Laboratory Animal Care, and all procedures described were approved by the institutional animal care and use committee at the Uniformed Services University of the Health Sciences (Bethesda, MD).Controlled cortical impact (CCI) and sham proceduresThe number of animals in each group was determined prior to the beginning of the study. Mice were randomly assigned to receive sham procedures (male, n = 17; female, n = 17), mild CCI (male, n = 16; female, n = 16), or severe CCI (male, n = 17; female, n = 17) as previously described.16,27 Briefly, mice were anesthetized in a clear induction chamber with 3% isoflurane in 100% oxygen until corneal and pedal reflexes were absent. Anesthesia (1.5% isoflurane) was maintained during procedures via a flow-through nose cone, and body temperature was maintained at 37°C. Head hair was clipped, and mice were placed in a stereotaxic device with ear bars and an incisor bar (Stoelting, Wood Dale, IL). A high-speed drill was used to perform a 5 mm craniectomy over the left parietal cortex. CCI was delivered by the electromagnetically controlled Impact One device (Leica Microsystems, Buffalo Grove, IL). The tip of the impactor (3 mm diameter) was centered over the impact site (2.5 mm posterior to bregma and 1.5 mm left of midline) at a 15 degree angle relative to the sagittal plane, and a mild (5.0 m/sec velocity, 1.0 mm depth) or severe (5.0 m/sec velocity, 2.0 mm depth) cortical contusion was produced. Following the injury, the skin was closed with silk suture and mice were placed into a warm home cage for recovery. Sham-treated animals went through all procedures described except the cortical impact.Open field (OF)The OF apparatus (Stoelting) was 40 cm × 40 cm with opaque walls and illumination of ∼175 lux. Each apparatus had an overhead camera connected to a computer with Any-Maze tracking software (Stoelting). Mice were individually placed into the center of the apparatus, and the software recorded movements of the animals for a 20 min session. Measures obtained and analyzed included the total distance traveled, and the distance traveled in the software-defined 20 cm × 20 cm center region of the apparatus (expressed as a percentage of the total distance).On the day prior to CCI or sham procedures, each mouse was placed in an OF environment for 20 min for acclimation and baseline measurements. Subsequent sessions were conducted in the mornings on days 1, 10, and 20 following injury or sham procedures.Light dark box (LDB)On the mornings of days 2 and 21 following CCI or sham treatments, mice were tested in an LDB (Stoelting) for assessment of anxiety. The LDB consisted of a “light” chamber (40 cm × 20.5 cm) and a “dark” chamber (24 cm × 19 cm), separated by a “door” (7 cm × 6.6 cm) in the shared wall. The light chamber had clear walls and was illuminated by overhead lights; light level was ∼320 lux. The dark chamber was enclosed by opaque walls and covered with infrared transparent, dark Plexiglas, and the only light in this chamber was that coming through the door from the light section of the apparatus (∼ 10 lux when measured 8 cm inside the door). Mice were placed in the center of the light chamber, facing away from the door between the two chambers, and allowed to freely explore the apparatus for 10 min. Infrared lights were positioned around the apparatus to allow recording of mouse activity in the dark chamber by an overhead camera. The camera was linked to a computer with Any-Maze software, which reported measures including time spent in the light and dark chambers and the total distance traveled by each animal.Elevated zero maze (EZM)In the afternoons of days 2 and 21 following CCI or sham procedures, anxiety was assessed in the EZM (Stoelting). The EZM is an annular platform divided into four equal quadrants. Two opposite quadrants were “open” but surrounded by an edge ∼1 cm high. The remaining two “closed” quadrants were surrounded by dark, opaque walls 16 cm high. The platform was elevated 49 cm above the floor. Overhead fluorescent lamps provided additional illumination; light levels in the open and closed quadrants were ∼1600 lux and 200 lux, respectively. Mice were individually placed at a randomly chosen boundary between an open and a closed quadrant, facing the inside of the closed quadrant, and allowed to freely explore the maze for 5 min. A ceiling camera tracked the position of each animal, and Any-Maze software calculated the time spent in the open and closed quadrants and the distance traveled during the test session. Videos were later scored by an observer blinded to sex and injury condition of the animals to assess the numbers of U turns, head dips (HDs) (downward movement of the head toward the floor) and stretch-attenuated postures (SAPs) (elongation of the body with the feet remaining in place).Marble burying test (MBT)The MBT was employed to measure anxiety and compulsive-like behaviors 7 days following injury. The test took place in the morning, in a dimly lit room (70 lux). A large, clear Plexiglas box (45 cm long × 24 cm wide × 22 cm high) was filled to a depth of 5 cm with standard wood shavings. Twelve black glass marbles were placed on the surface of the shavings in a rectangular shape, spaced 6.5–9.5 cm apart. Mice were individually placed in the center of the box; the test session was 30 min. At the end of the session, the numbers of marbles buried to at least a two thirds depth was counted by an investigator blinded to the injury status and sex of the mice.Sucrose preference test (SPT)Following OF testing on PID 10, mice were separated into individual cages. On day 14 following sham or contusion injury, mice were presented with two 20 mL bottles of 1% sucrose in their home cages to acclimate them to the sweet taste of sucrose and to the presence of two bottles. The bottles were spaced ∼7.5 cm apart and at an equal height above the bedding of the cage. The amount of sucrose consumed was measured on the mornings of days 15 and 16 following injury by weighing the bottles. On day 16, the SPT began whereby each mouse was given one bottle of 1% sucrose and one bottle of filtered tap water. The amounts of sucrose and water consumed by each mouse were measured in grams on the mornings of days 17 and 18 following injury. During the middle of the 48 h test, the positions of the bottles were switched for each animal, to control for any possible side preferences. The sucrose-preference ratio was calculated for the 48 h test as (consumed sucrose × 100)/(consumed water + consumed sucrose). Data from two animals (one male sham and one female mild CCI) were excluded because their water bottles were not flowing properly during the test.Porsolt forced-swim test (FST)Learned helplessness/despair was assessed with the Porsolt FST on the morning of day 22 following injury. To ensure equal water temperature for all trials, at least 5 days prior to the test a large water maze tank was filled with tap water and allowed to equilibrate to room temperature (25°C). The FST chambers (Stoelting) were clear Plexiglas cylinders measuring 42 cm in height and 19 cm in diameter. The chambers were filled to a depth of ∼25 cm, and mice were individually placed into the cylinders where they remained for 6 min. Following testing, the mice were gently dried with paper towels and placed in a clean cage warmed by a heat lamp. The cylinders were rinsed and fresh water was used for each animal. The sessions were filmed with a standard video camera, and videos were scored offline by an observer blinded to the injury condition and sex of the animals. Videos were imported into Any-Maze software and key presses were used to measure the following behaviors during minutes 2–6 of the test: immobility (immobility was defined as the animal floating on the surface of the water, only making minimal movements necessary to remain afloat, typically slow paddling of one foot), climbing (forelimbs making vertical movements against the wall of the cylinder), and swimming (horizontal movement in the chamber).Histological assessment of injuryEight mice from each sex and injury group were randomly chosen for lesion volume analysis. Harvesting of tissue and histological analysis of the lesion site was performed as previously described.16 Briefly, on day 23 following CCI or sham procedures, all mice were deeply anesthetized and transcardially perfused with 4% paraformaldehyde (PFA). Brains were removed and post-fixed in PFA for 24 h, at which time they were cryoprotected in 20% sucrose for ∼48 h. Brains were blocked identically, frozen in dried ice powder, and stored at −80°C until they were serially cut into 30 μm sections. ImageJ software (National Institutes of Health [NIH], Bethesda, MD)28 was employed to measure the area of serial sections at 540 μm intervals. The lesion area for each section was determined by subtracting the area of the hemisphere ipsilateral to the injury site from the area of the hemisphere contralateral to the contusion. The areas for all sections from a mouse were summed, and multiplied by 540 μm for the lesion volume estimate.Statistical analysisStatistical analyses were performed using SPSS software (version 21; IBM SPSS Statistics, Armonk, NY). Variables that were measured at multiple points in time were analyzed with a mixed-design three way analysis of variance (ANOVA) with one repeated measure (day) and two fixed factors (sex and injury status). Wilks' lambda F-statistics resulting from multivariate analyses with measures from each test day as dependent variables are reported. Where significant sex by injury interactions were found, univariate analyses were performed for each sex with injury status as a fixed factor, and Bonferroni-adjusted t test values were used to determine differences among injury groups. The adjusted t test values were also used to determine differences among injury groups on individual testing days following univariate analyses when day by injury interactions resulted from the mixed-design three way ANOVA. With the exception of the number of HDs in the EZM on day 21 and the total distance traveled in the EZM on day 21, all variables passed the homogeneity of variance test as assessed by Levene's test of equality of variances. After a square root transformation, the number of HDs passed Levene's test, and a two way ANOVA was performed on these values. The homogeneity of variance assumption remained violated for the EZM total distance traveled (day 21) data despite multiple tranformations; a Kruskal–Wallis test on the six sex/injury groups was performed on those data, and followed by a stepwise step-down follow-up test. Effect sizes (Cohen's d) for all main effects of sex were calculated as \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$\\big| \\frac { \\mu_ { female } - \\mu_ { male } } { s_ { pooled } } \\big|$$ \\end{document}, where spooled = \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$\\sqrt { \\frac { s_ { Female } ^2 + s_ { Male } ^2 } { 2 } } $$ \\end{document}. Cohen's d was also calculated for all main effects of injury; absolute values of the differences between the means of the injury groups were divided by the pooled standard deviations of the relevant injury groups.Finally, variability in the behavioral data was compared between the sex and injury groups. Coefficients of variation (CVs) were calculated for each treatment group for each behavioral variable on which an ANOVA was performed; repeated measures such as distance traveled in the OF were averaged across days to yield a single CV for each treatment group for each of those variables. A two way ANOVA (sex × injury) was performed to compare the mean CVs for each treatment group. Additionally, Levene's test for equality of variances was employed to compare the distributions of CVs for each group.29,30 The median CV for each group was determined, and a two way ANOVA was performed on the absolute values of the differences between the median CV and the CVs for each behavioral measure.Results were considered significant when the p value was ≤0.05, and the data in all figures represent the means ± standard error of the means.",
    "PMC5510713": "none",
    "PMC5220555": "none",
    "PMC5220527": "none",
    "PMC5220556": "none",
    "PMC5220577": "none",
    "PMC5314982": "none",
    "PMC5220574": "none",
    "PMC5124736": "none",
    "PMC5065037": "none",
    "PMC5011627": "none",
    "PMC5220530": "none",
    "PMC5198083": "none",
    "PMC5124753": "none",
    "PMC5035837": "MethodsStudy participantsInclusion criteria were as follows: males and females, 18–65 years of age, with chronic (>1 year post-injury), traumatic SCI at or above T6, confirmed AD during UDS, confirmed NDO, capable of CIC, and resistant to anticholinergic medications. Exclusion criteria included documented traumatic brain injury, previous use of Botox for the bladder, previous genitourinary disease or surgery, multiple injury levels, acute urinary tract infection (UTI) (culture-proven diagnosis), and history of cardiovascular disease.Study designThis prospective, open-label, pre/post comparison study was conducted from April 2013 to August 2014 at the Blusson Spinal Cord Centre, in Vancouver, British Columbia, Canada. Approval was received by the Clinical Research Ethics Board at the University of British Columbia, and the Vancouver Coastal Health Research Institute Ethics Board, conforming to the Declaration of Helsinki, and was registered (#NCT02298660) at ClinicalTrials.gov. All participants provided written informed consent. The neurological level of injury and completeness of injury were classified according to the International Standards for Neurological Classification of SCI.10 Baseline (pre) testing consisted of a UDS assessment to confirm the presence of AD, 24 h ABPM, and QoL questionnaires. Two weeks following baseline evaluations, participants received Botox injections. One month following injections (post), participants repeated the same measurements as the baseline test. Participants were asked to refrain from exercise, coffee, alcohol, and anticholinergic medications ≥12 h prior to testing. To minimize the effects of the bowel (i.e., impaction and defecation) on AD,11,12 the UDS and 24 h ABPM assessments were scheduled at least 2 days prior to each participant's scheduled bowel program.UDS assessmentPrior to UDS, a urinary dipstick test confirmed the absence of infection. UDS occurred between 0800 and 1200 h in a temperature-controlled room (21°C) according to established standards.13,14 Cystometry was performed by a double-lumen catheter (6 Fr, Laborie, Canada) with continuous filling of sterile water (37°C) at a fixed rate of 30 mL/min. Abdominal pressure was measured with an intrarectal balloon catheter (10 Fr, Laborie, Canada). Pelvic floor electromyography (EMG) (Aquarius TT, Laborie Model 94-R03-BT, Montreal, Quebec, Canada) was recorded using surface EMG. Filling was stopped if any of the following conditions were observed: 1) reported sensation of fullness, 2) spontaneous urine leakage, 3) intravesical pressure ≥40 cm H2O, 4) infused volume reached 500 mL, or 5) sustained SBP ≥180 mm Hg or intolerable AD symptoms.Heart rate (HR) and BP were recorded every minute on the right arm during UDS using an automated sphygmomanometer (DinamapV100; GE Medical Systems, Fairfield, CT), using a medium (23–33 cm) or large (31–40 cm) adult-sized cuff. Three supine measurements were taken at the beginning of UDS and averaged to determine baseline supine SBP. After this, hemodynamic measurements corresponding to each of the following time points were documented: 1) first urge to perform CIC, 2) at maximum volume infused, and 3) the overall maximum SBP reached during UDS. Signs and self-reported symptoms of AD were documented. The change in SBP (ΔSBP) and HR (ΔHR) from baseline at each time point was calculated. At the end of the assessment, a CIC was performed to void the bladder. If AD persisted, it was managed according to established guidelines15,16 including sitting the participant upright to induce orthostatic BP response, loosening any restrictive clothing, confirming the bladder had been fully voided, and checking for any other possible sources of stimuli. If these steps did not result in the normalization of BP, the administration of an antihypertensive agent was considered if SBP remained ≥150 mm Hg. In the present study, no participants required the use of an antihypertensive agent to manage their AD following the UDS assessment.Twenty-four hour ABPM assessmentTo document the incidence of AD during bladder-related events across a 24 h period, ABPM was used (Meditech Card [X] plore; Meditech Ltd., Budapest, Hungary). A medium (24–32 cm) or large (32–42 cm) adult-sized cuff was used. With participants seated in their own wheelchairs, three discrete seated BP and HR measurements were taken on the nondominant arm and averaged to determine the baseline seated SBP and HR values with which the 24 h ABPM values would be compared. Automatic recordings were taken every 15 min from 0700 to 2300 h (daytime period), and every hour from 2300 to 0700 h. Manual BP measurements were also documented in an activity log before and after each CIC and suspected AD episode. The number of bladder-related events (i.e., CIC) was documented, and the highest SBP prior to each CIC was subtracted from the baseline seated SBP to determine if AD was occurring (ΔSBP ≥20 mm Hg). The corresponding HR during these events was also subtracted from baseline HR to determine the change (ΔHR). The average daytime and nighttime BP values were also determined.QuestionnairesThe AD Health-Related Quality of Life Questionnaire (AD QoL)12 and the Incontinence Quality of Life Questionnaire (I-QoL)17 were administered to assess the impact of AD and NDO on perceptions of health.Botox injectionsTwo weeks following UDS, one cycle of Botox was injected according to the established clinical protocol for NDO.7 To avoid provocation of AD, a local anesthetic was utilized with instillation of 50 mL of 2% lidocaine into the bladder mucosa. In brief, 200 U of Botox diluted in 20 mL 0.9% saline solution was injected into 20 sites of the detrusor muscle (10 U/site), trigone sparing. Oral antibiotics were prescribed 5 days prior to treatment. Anticholinergic medications were progressively decreased 1 week post-treatment. Adverse events were documented 1 week (by phone call) and 1 month (in person) post-Botox.Statistical analysisStatistical analysis was performed using Statistical Package for the Social Sciences (Version 19.0; IBM Corporation, Armonk, NY). All data were assessed for normal distribution using Shapiro–Wilk tests, and analyzed by paired t test and Wilcoxon signed rank test for normal and non-normal distributions, respectively. All statistical analyses were considered significant at p < 0.05.",
    "PMC5124751": "none",
    "PMC5220554": "none",
    "PMC5198107": "none",
    "PMC5198171": "none",
    "PMC5220528": "none",
    "PMC5116684": "MethodsAnimal handling and preparationAdult male Sprague-Dawley (SD) rats (250 to 300 g) were obtained from the National Laboratory Animal Center, Taipei, Taiwan, or from Taconic (Germantown, NY) for use in studies performed within Taipei Medical University and the Intramural Research Program of the National Institute on Aging, respectively. Rats were provided food and water ad libitum and were maintained on a 12 h light/dark cycle in a temperature- and humidity-controlled animal center at both medical institutions.All experimental protocols were performed in accordance with either (1) the Guidelines for Animal Experiments of Taipei Medical University and the Guiding Principles for the Care and Use of Laboratory Animals approved by the Chinese Society of Laboratory Animal Sciences, Taiwan (LAC-100-0221), or (2) the Animal Care and Use Committee of the Intramural Research Program, National Institute on Aging (438-TGB-2016), and were in compliance with the guidelines for animal experimentation of the National Research Council (Committee for the Update of the Guide for the Care and Use of Laboratory Animals, 2011) and the National Institutes of Health (DHEW publication 85-23, revised, 1995). A minimal number of rats were used for each study, and all efforts were made to minimize potential suffering.Treatment groupsModified surgical procedures were based on previously described methods.52 Anesthetized SD rats (tiletamine/zolazepam [10 mg/kg], and xylazine [2 mg/kg]) were placed in a stereotaxic frame. A craniotomy (5 mm in diameter) was performed in the right parietal cortex between bregma and lambda, 1 mm lateral from the midline. A mild grade TBI model was induced by a controlled cortical impact (CCI) device with a velocity of 2.5 m/sec at 1 mm depth. Body temperature was maintained at 37°C ± 1°C with a heating pad during surgery and afterward.Human GIP or saline vehicle was delivered by a subcutaneous ALZET micro-osmotic pump that was implanted aseptically under anesthesia 2 days pre-injury. This delivered GIP over the course of 2 weeks at a rate of 21.58 or 38.85 μg/kg/day. There were three experimental groups, which included (1) mTBI animals saline-treated, (2) mTBI animals treated with the lower dose of GIP (21.58 μg/kg/day), and (3) mTBI animals treated with the higher dose of GIP (38.85 μg/kg/day).Behavioral assessmentsSeveral behavioral tests were chosen to identify the sensorimotor and cognitive impairments in our rat mTBI model. For cognition, long-term spatial memory was assessed by the Morris water maze (MWM), whereas recognition memory was evaluated by novel object recognition (NOR). The beam walking test and the adhesive removal test were used to evaluate sensorimotor functions in the rats with mTBI.MWMThe MWM paradigm was used to evaluate long-term spatial memory.53 Animals were trained to find a hidden platform in a circular aluminum pool (150 cm in diameter and 75 cm deep) that was surrounded by visual cues placed at the same starting point over 5 consecutive days before mCCI. All animals were monitored by a video camera. Data were calculated by a computerized video tracking system. To test whether the function of visual acuity and muscle strength were affected after CCI, these tests were also conducted with visual water task.54NORRecognition memory was evaluated using NOR, which is a task that uses a rat's innate preference to investigate a novel object versus an already known one.55 First, rats were habituated to an open field Plexiglas arena (59 × 59 × 40 cm) for 10 min. After habituation, rats were allowed to explore two identical objects for 5 min during the familiarization phase. After a 1 h intertrial interval, rats were returned to the arena and allowed to explore the familiar object (F), as well as a novel object (N). A preference index (i.e., the time spent exploring the novel object over the familiar one) was calculated as a percentage as follows: % = ([Time N - Time F]/[Time N + Time F]) × 100, where F and N represent the time spent near the familiar and novel objects, respectively.Beam walking testMotor coordination was evaluated by the beam walking test.56 Animals were trained before surgery to walk along a Plexiglas beam (120 cm long, 1.5 cm wide) toward a home cage located at one end of the beam. The latency to walk across the beam during five test trials after mTBI was calculated as a measure of motor coordinationAdhesive removal testSensorimotor function was evaluated by adhesive removal test.57 Rats were familiarized with the testing environment. Small dot-shaped stickers were placed on the contralateral forepaw. The time to remove the small adhesive stickers was recorded for the contralateral forelimb.Biochemical analysesWestern blotAnimals were quickly anesthetized with sodium pentobarbitone intraperitoneally (60 mg/kg, Apoteksbolaget, Sweden) and then decapitated. The brain was removed, and cortical tissue was cut approximately 5 mm from the mCCI lesion epicenter and flash frozen in liquid nitrogen. Cortical samples were subsequently homogenized in a lysis buffer consisting of 50 mM Tris-HCl (pH 7.4), 150 mM NaCl, 1 mM ethylenediaminetetraacetic acid, 1% Triton X-100, 0.1% SDS, and 1% mammalian protease inhibitor. The lysate was incubated on ice for 30 min and then centrifuged at 132,000 ×g for 5 min at 4°C. The supernatant was collected and the protein concentration was determined by BCA kit (Pierce, Rockford, IL).For Western blot analysis, protein samples (30 μg) were resolved using a 10% polyacrylamide gel and then transferred to a nitrocellulose membrane. The membranes were incubated in a blocking buffer (5% nonfat dry milk/1% Tween 20 in TBS) for 1 h at room temperature. The membranes were then probed with specific primary antibodies (anti- β-actin, 1:2000, Chemicon; anti-GFAP, 1:1000, Chemicon; anti-BMX, 1:1000, BD Biosciences; anti-APP, 1:1000, Novus) overnight at 4°C. After a series of TBST washes, the membranes were incubated with the appropriate horseradish peroxidase-conjugated secondary antibody (anti-rabbit or anti-mouse) for 1 h at room temperature. β-actin was used as a loading control.Protein bands were then detected by enhanced chemiluminescence (ECL) Western blot detection reagents (Millipore). The immunoblots were quantified by UVP (Biospectrum Imaging System).ImmunofluorescenceAnimals were perfused through the ascending aorta with 100 mL of cold physiologic saline, followed by 100 mL of ice-cold 4% w/v paraformaldehyde (PFA) in 0.1 M phosphate buffered saline (PBS). The brain was removed and post-fixed in the same fixative for 3 days followed by a series of incubations in 10%, 15%, and 30% sucrose. Sections were cut at a thickness of 30 μm, placed on slides, and stored at −20°C.For immunostaining, the sections were washed several times with PBS and then incubated in a blocking buffer of 0.3% Triton X-100 and 4% normal goat serum for 1 h at room temperature. The sections were subsequently incubated with a mouse anti-GFAP antibody (reconstituted in PBS and 2% goat serum) at 4°C for 14–16 h, and then rinsed with PBS. Thereafter, they were incubated with an Alexa Fluor 555 fluorescent antibody for 1 h at room temperature. After several PBS washes, sections were mounted with Crystal Mount and analyzed by a Leica microscope. Controls consisted of omission of the primary antibody.GIP plasma assayPlasma concentrations of GIP were quantified in a parallel series of SD rats similarly implanted with a subcutaneous 2 week ALZET micro-osmotic pump containing either vehicle or the high dose GIP dose (38.85 μg/kg/day, n = 5/group). Animals were euthanized at 7 days, and blood was taken by cardiac puncture and immediately placed into iced heparinized tubes containing an excess of DPP4 inhibitor. These were directly centrifuged (10,000 × G at 4°C), the plasma removed and immediately frozen to −80°C. Samples were later thawed on wet ice and analyzed for human active GIP (1–42) by solid phase sandwich enzyme-linked immunosorbent assay (Immuno-Biological Laboratories (IBL)-America, Minneapolis, MN).Experimental design summary and statistical analysesIn our mTBI rat model, we investigated the effects of human GIP on behavioral impairments and mTBI-related cellular mechanisms (Fig. 1). Behavioral assessments and biochemical analyses were used to evaluate the therapeutic effects of GIP at multiple time points post-mTBI. Rats were initially pre-trained in each behavioral assay for at least 2 days to generate baseline data. Animals were then categorized into three groups: saline, and low or high dose of GIP.FIG. 1.Schematic diagram of behavioral assessments and biochemical analyses forrats with mild traumatic brain injury (mTBI) treated with vehicle or glucose-dependent insulinotropic polypeptide (GIP). GIP and sham treatments were delivered by implanted micro-osmotic pumps for 2 weeks implanted 2 days before injury. Behavioral tests included the beam walking test, the adhesive removal test, and the Morris water maze, which were performed on day 1, 4, 7, and every week after mTBI injury to evaluate a time course of the treatment effects. Biochemical evaluations were performed on days 1, 7, and 14 post-TBI lesion to identify any neuroprotective effects after GIP treatment.Two days before mTBI injury, mTBI rats were treated with 21.58 or 38.85 μg/kg/day GIP over the course of 2 consecutive weeks delivered subcutaneously under steady-state conditions via an aseptically implanted mini pump. For functional outcomes, cognition and motor function were assessed on the fourth day post-injury, then at weekly intervals up to 4 weeks post-injury (i.e., 7, 14, 21, 28 days post-injury) using the same test conditions.Further, to examine the possible regulatory mechanisms underlying GIP's neuroprotective effects after mTBI, we used Western blots and immunofluorescence to evaluate astrocytic activation, inflammatory responses, and axonal injury. Brains were collected at 1, 7, and 14 days post-injury for biochemical analyses.Data were analyzed using SPSS (version 11.0) and are expressed as mean ± standard error of the mean values. The effects of GIP on mTBI were evaluated by a two-way repeated measures analysis of variance (ANOVARM), with “group” as a between-subjects factor and “time” as a within-subject factor. For the long-term effects on locomotion and behavioral scores, a repeated measures analysis of variance (ANOVA) assessed several time points (“pre- and post-injury intervention”) as the within-subjects factor and “treatment” (saline, low and high doses of GIP) as the between-subjects factor. Paired t tests were performed on the follow-up data. Post hoc Fisher least significant difference tests were used to compare between groups, as required. Effects were considered to be significant if p < 0.05.",
    "PMC5198106": "none",
    "PMC5198060": "none",
    "PMC5198072": "none",
    "PMC4892214": "none",
    "PMC5198055": "none",
    "PMC5198143": "none",
    "PMC5124734": "none",
    "PMC5011628": "none",
    "PMC5198105": "none",
    "PMC5035917": "none",
    "PMC5035935": "none",
    "PMC4799702": "MethodsSubjectsNine adult male NHPs (Macaca mulatta) were subjects of this study (Table 1). All housing and procedures were conducted in accordance with the National Institutes of Health (NIH) Guide for the Care and Use of Laboratory Animals, and were approved by The Institutional Animal Care and Use Committee at the University of California at Davis. The animal care and use program at the University of California at Davis is Association for Assessment and Accreditation of Laboratory Animal Care International accredited.Table 1.Summary of Study Subject #1Subject #2Subject #3Subject #4Subject #5Subject #6Subject #7Subject #8Subject #9Age (years/months)7/117/17/36/57/06/711/117/29/6Weight (kg)8.810.913.29.314.710.811.011.915.2Survival (weeks)331182021142019E-CageYesYesYesYesYesYesYesYesYesvon FreyNoNoNoNoYesYesYesYesNoChair tasks*NoNoNoNoYesYesYesYesNoEMGNoNoNoNoNoNoYesNoNoTreadmillNoNoNoNoNoNoYes**NoNoMRINoNoNoNo1.5T1.5TNo1.5T3TCST TracingNoNoNoNoYesYesNoYesNo*Chair tasks include platform, grape on the stick, handle pull, and Brinkman board.**Subject #7 was the only animal implanted with electrodes for EMG recording and for this reason not scanned in the MRI (data not shown).E-Cage, exercise cage; EMG, electromyogram; MRI, magnetic resonance imaging; 1.5/3T, 1.5/3 Tesla scanner; CST, corticospinal tract.Impactor device and surrogate testingActuatorThe TestBench™ system manufactured with a friction-free actuator design was developed by Bose® ElectroForce linear motor technology (Model 200N LM1; Bose Corporation, Eden Praire, MN). This system operates using Wintest® 7.0 closed loop control software, with powerful capabilities for real-time data acquisition and custom waveform generation. A structural support was custom-built to suspend the weight of the actuator (approximately 7.3 kg) over the surgical site, and was secured to a heavy-duty stereotaxic frame (Model 1504; David Kopf Instruments, Tujunga, CA,) on a spinal unit (Model 1780; David Kopf Instruments Tujunga CA; Fig. 1A, 1C). The support structure allowed positioning of the actuator in three dimensions. The impounder rod was fitted with a 15-mm long and 4-mm wide lucite tip (Fig. 1A inset and 1B), and two lasers adjacent to the impactor rod provided crosshairs for positioning the impounder on the exposed dura.FIG. 1.The contusion device, its use and the resulting force readout for all impacts. A computer-aided design illustration of the actuator on the stereotaxic frame and spinal unit (A), including the dimensions of the polycarbonate impactor tip (B) and in vivo setup during surgery (C). Measures taken to stabilize the spinal cord prior to initiating impact are graphically illustrated (D, steps 1-4) to demonstrate initial contact of impactor tip with the dural surface followed by gradual displacement of the cerebrospinal fluid (CSF) until the cord is stabilized against the ventral aspect of the canal. A deflection in force from the compensated load readout (E) indicates the spatial location of the dura (D1), the spinal cord surface (D2) and the spinal cord contact with the bony canal (D3-D4). Sample readouts during surrogate testing are shown (E) to demonstrate differences in force readouts over time at each step starting with the impactor tip alone with no contact (pink trace), initial contact of impactor tip with dural surface (blue trace), displacement of the CSF and contact with the spinal cord (green trace), and displacement of CSF under the spinal cord with entrapment against the floor of the vertebral canal (red trace). Biomechanical parameters such as actual displacement (F, blue trace) and peak force over time (F, black trace lower graph) are available immediately after impact; these traces are from subject #5. Actual force traces for all subjects are shown in G (see text for details).Impactor set-upMechanical parameters for the impacts were set with a 0.2 sec delay (dwell waveform) prior to initiating the downward excursion for an impact at a speed of 1 m/sec until reaching a specified vertical displacement (2.0-4.0 mm; ramp waveform), followed by a dwell time of 0.02 sec (dwell waveform) and fast retraction of the impounder at 1 m/sec to a height well above the zero start point (8 mm). An example is shown in Figure 1F; the green line indicates the pre-set waveform. Impact parameters were adjusted with each successive test subject (Table 2).Table 2.Laminectomy Size, Impactor Positioning and Biomechanical Summary Subject #1Subject #2Subject #3Subject #4Subject #5Subject #6Subject #7Subject #8Subject #9Laminectomy size AP × ML (mm)11 × 79 × 712 × 811 × 812 × 911 × 912 × 7.512 × 1211 × 9Depth from dural surface (mm)n/a2.02.53.03.63.03.23.52.8ML position (mm)0.00.0−1.0−1.0−1.0−1.0−1.0−0.50.0Set speed (m/sec)11110.51111Actual speed (m/sec)0.270.270.550.550.420.480.510.510.58Set displ (mm)−2.0−2.0−3.0−3.0−4.0−4.3−4.3−4.3−4.3Actual displ (mm)−1.91−1.71−2.66−2.78−3.64−3.68−3.52−3.46−3.72Time to max displ (sec)0.020.020.020.020.020.020.020.020.02Preload force (N)−0.02−0.03−0.30−0.30−0.40−0.56−0.33−0.28−0.18Force at max displ (N)−1.64−0.16−12.90−8.48−11.07−11.63−19.10−17.97−13.40Peak force (N)−3.27−4.48−14.90−10.54−12.50−23.19−19.15−18.73−13.40AP, anterior-posterior; ML, medial-lateral; N, Newton; displ, displacement; n/a, not available.Surrogate testingA silicone polymer surrogate spinal cord model (ellipsoid diameter a = 4.8 mm and diameter b = 8.9 mm) was manufactured to match the size and compressive properties of the spinal cord. To mimic the properties of the dura, cerebrospinal fluid (CSF), and vertebral canal, the surrogate cord was enclosed in a water-filled polyethylene plastic flat tubing and was placed in a metal trough (approximately the size of the vertebral canal) embedded in a Styrofoam block for stability. This surrogate model allowed for initial development of the force reading protocol to identify the dura, cord surface, and entrapment of the cord against the canal. It also allowed for the calibration, tuning, and testing of the impact protocol prior to each surgery. Thus, accurate and consistent force and displacement readouts prior to the actual in vivo impact were confirmed.17Surgical proceduresUnilateral spinal cord contusion injuryThe animals were sedated with ketamine (10 mg/kg IM; Mylan Institutional LLC, Rockford, IL) and atropine (0.05 mg/kg IM; Baxter HealthCare Corp., Deerfield, IL), intubated, and maintained at a surgical plane of anesthesia using isoflurane (1.5-2.0%; Piramal Critical Care Inc., Bethlehem, PA) and constant rate infusion of fentanyl citrate (7-10 μg/kg/h intravenously; Hospira Inc., Lake Forest, IL). The surgical site was prepared using standard aseptic techniques. The animal was place in a standard stereotaxic instrument (Model 1780; David Kopf Instruments). During surgery, body temperature, heart rate, respiration rate, and indirect blood pressure were closely monitored and maintained within acceptable ranges. Analgesics, such as oxymorphone hydrochloride (0.15 mg/kg; Endo Pharmaceuticals Inc., Chadds Ford, PA), and antibiotics (cefazolin, 25 mg/kg IM; GlaxoSimthKline, Research Triangle Park, NC) were administered. A complete laminectomy at the fifth cervical vertebra (C5) was made using a Stryker drill (Impaction drill; Surgical Power, Inc. Warsaw, IN; 3.5 mm round drill bit) to expose the dura (which was not opened) and the underlying spinal cord. Laminectomy size was noted for each subject (Table 2).Next, the Bose impactor unit was positioned over the C5 laminectomy site; the vertebral clamps were fixed to the spinous processes of C4 and C6. The impactor rod (tip 4 mm in diameter to match the size of the NHP hemi-cord at spinal level C6-7) was lowered over the right side of the cord onto the dural surface with the tangent to the circular edge of the impounder aligned along the midline (subjects #1, 2, and 9), 1 mm to the left of midline (subjects #3-7) or 0.5 mm to the left of midline (subject #8), then lowered to make direct contact with the dural surface. To confirm accurate positioning of the impounder on the spinal cord, real-time force readouts of the compensated load served as a monitoring tool to identify the dural surface, the cord surface, and the entrapment of the cord against the ventral aspect of the canal (Fig. 1D, 1E). Upon reaching a force readout indicating entrapment of the cord against the canal, the impactor displacement programmed into the TestBench system (set at 2, 3, or 4 mm) was initiated to produce the contusions. The force necessary to produce the set displacement was measured and all impact biomechanical variables recorded were available immediately after the impact (Table 2). The impounder did not perforate the dura at the impact site.In addition to system readouts, a 7 mm flexible inspection camera (Borescope, Model iT50-BT-BFBA; Brainy Trade, Passaic, NJ) was introduced into the outer margins of the incision to visually monitor the precise placement of the impounder prior to and during contusion of the spinal cord. After the contusion, the wound was closed in anatomical layers and the animal was allowed to recover under veterinary care in the hospital where they received intensive care unit (ICU) care for the first few days of recovery.Upon release from the hospital, animals were returned to their home cages equipped with extra bedding materials to prevent pressure sores. The animals were attended every few hours during the day and encouraged to sit up, reach, and stand by offering food rewards (e.g., fruit, raisins, etc.). As soon as the animals were able to enter the transfer box, they were allowed to enter the open field exercise cage. Chairing was initiated shortly thereafter.CST labelingIn our previous study of NHPs with cervical spinal hemisections,11 multivariate principal components analysis (PCA) provided evidence for a role of sprouting of the intact CST in recovery. To begin to study this in the NHP contusion injury model, we labeled the CST in three animals (subjects #5, #6, and #8). Fourteen weeks after SCI, the CST was anterogradely labeled using biotinylated dextran amine (BDA) as the tracer, as previously described.11,19 Briefly, under deep anesthesia as described above for the spinal surgery, a craniotomy was performed and the dura was incised and retracted to expose the motor cortex. A glass micropipette fixed to a picospritzer was used to inject 0.3 μL of BDA (10%) at 59 sites (127 total injections) throughout the left primary motor cortex serving the hand, trunk, and foot. The wound was closed in anatomical layers and the animals were allowed to recover under veterinary care in the hospital where they received ICU care for the first few days of recovery. Six weeks after labeling, animals were intracardially perfused with fixative under deep anesthesia and processed for histological evaluation.Open field behavioral testingExercise cageAll animals (N = 9) were scored in an open field task developed to assess general motor function and over-ground locomotion, climbing, and object manipulation.12 Animals entered a large open wire-mesh cage (7 feet [height] ×10 ft [width] ×6 ft [depth]) through a chute where they had the option of ascending a series of four elevated perches to reach a food reward placed inside a Kong® (a hollow rubber toy filled with food such as peanuts, raisins, small pieces of dried fruits, etc.; The Kong Company, Golden, Co), on the top perch. Locomotor activity was evaluated while the animals traversed the perches, as well as on the floor of the open cage. Climbing was assessed during food retrieval from a series of five cups hanging at different heights (1.5, 2.7, 3.5, 4.3, and 4.7 ft) on the front of the cage. Object manipulation was assessed during manipulation of the Kong® (hollow toy) and during the consumption of a large food item (e.g., apple or orange). Body and limb posture, wrist, hand, and individual finger movements were assessed during manipulation of the objects both on and off the ground. Scoring of functional recovery was similar to that described by Nout and colleagues,12 where behavioral features were assigned 0, 1, or 2 points, with the highest point assignment representing normal function (see Table 3 for a summary description of the scoring system, supplementary Fig. S1 for the data collection sheet, and supplementary Fig. S2 for the specific point assignment schema; see online supplementary material at www.liebertpub.com). Animals were placed in the exercise cage 4-5 times/week; two testing sessions per week were performed as described above and were recorded; at least one session/week was scored live.Table 3.Open-Field Scoring SchemeCategorySubscoreMax scoreScore compositionLocomotion 34Overground locomotion and walking General(10)Forward movement (dragging-walking), number of limbs used, number of perches reached, presence/absence of tremor, ability to touch head/face with forelimb Movements and weight support(10)Ability to move upper (shoulder, elbow, wrist, fingers) and lower joints (hip, knee, ankle, toes), weight support during stance or sitting Walking(14)Foot faults, placement surface, stepping and gait asymmetryClimbing 16Forelimb (wrist, fingers) or hindlimb (heel, toes) joints used during climbing and retrieval, finger/toe strength, number of cups reachedObject manipulation 22Predominant joint position of forelimb and hindlimb during object manipulation, forelimb support of object on and off ground, joint and independent finger movements, digit 1 opposition and frequency, pincer graspTotal 72 Chair tasksA subset of animals (subjects #5, #6, #7, and #8) was tested in a primate chair for isolated use of the forelimb ipsilateral to the lesion. Animals were pre-trained to enter and exit the restraint chair using a pole-and-collar system. Upon successful completion of this training, animals were trained to perform the separate tasks described below. For each task, the proportion of trials with successful completions (i.e., successful transfer of food rewards to the mouth) is reported. Chairing occurred three times/week, with the first two sessions being training/re-training sessions and the last session being the testing session.Assessment of toneAt the beginning of each post-operative chairing session, the affected forelimb was gently massaged, joints were moved through the full range-of-motion, and muscle tone was rated using the Modified Ashworth Scale,20 where 0 = no increase in muscle tone, 1 = slight increase in muscle tone (manifested by a catch followed by minimal resistance through the remainder [less than half] of the range of motion), 2 = slight increase in muscle tone (manifested by a catch followed by resistance through greater than half of the range of motion), 3 = more marked increase in tone throughout most of the range of motion but the affected part is easily moved, and 4 = the affected part rigid in flexion or extension. An aggregate score was determined by assessing the elbow, wrist, and finger joints.Platform retrieval taskAnimals were trained to retrieve a small or medium-sized food reward (i.e., raisin, peanut, or grape, apple piece, etc.) from a flat platform positioned so that only the impaired limb could be used for item retrieval. Five trials per reinforcer size per session were conducted.Stick retrieval taskAnimals were trained to retrieve a food item (e.g., a grape) from a vertical post/stick positioned in the center of the flat platform. Five trials per session were conducted followed by a second set of five trials with an inverted funnel placed over the stick/post forcing use of a pincer motion for retrieval.Handle pull taskIn this task, animals were trained to pull a U-shaped handlebar attached to a spring with force tension of 20 Newton (N; easy), 60 N (medium), or 98 N (hard). The handle was oriented in a horizontal and then vertical position and the animal's performance was assessed in a total of three trials in each position per session with a constant spring force predetermined by the level of impairment and ability of the animal to perform each task.Brinkman boardIn this task, animals retrieved small-sized food items from a Brinkman board containing 7 slots (3.5 cm long ×1 cm wide ×0.5 cm deep), four vertical, one horizontal, and two angled at 45°. The board was loaded twice for a total of 14 trials.Assessment of sensory function using an electronic von Frey apparatusSubjects were trained with positive reward to sit quietly in the restraining chair adapted with a custom-made winged bib to occlude views to the side and below the subject's neck where a tester was positioned. Five 1 mm stimulation sites on each side of the animal were marked with indelible ink (see schematic in Fig. 7A): shoulder (C4 dermatome), lateral hand (C8 dermatome), mid-thorax (T10 dermatome), lateral knee (L3 dermatome), and lateral foot (S1 dermatome). An electronic von Frey apparatus (Model 2390; IITC Life Science, CA) with a 10-g bending force filament attached was used to stimulate each site (three stimulations /site) in a random order. Alternate false alarm trials were interposed, and responses were recorded for all trials. The inter-trial interval was approximately 15 sec. For video recording purpose, stimulus onset was light-cued using a light-emitting diode positioned behind the animal, out of its field of view. The stimulus was applied with a slow onset and was held for approximately 1.5 sec before being withdrawn. Responses were recorded by an observer positioned in front of the animal with a clear view of the animal's face and body. Maximal force for each stimulation was recorded, as were the following specific responses: vocalization, wince, orientation, activity arrest, flinch/skin contraction, withdrawal, and no response. Preferred food items were given at variable times during the session by another experimenter to reinforce sitting quietly. This bi-weekly session usually lasted between 10-15 min. For analysis, data were binned into three time-points (4 and 5, 9 and 10, and 15 and 16 weeks post-lesion) representing the early, mid, and late recovery periods, respectively. Response data also were binned into four categories: 0 = no response; 1 = segmental or spinal responses (withdrawal, skin contraction or flinch); 2 = suprasegmental or supraspinal responses (orientation, activity arrest); and 3 = facial supraspinal responses (wince and vocalization).Magnetic resonance imagingMagnetic resonance imaging (MRI) scans were obtained post-operatively for four subjects (Table 1) at 14–17 weeks after SCI, and pre-operatively, as well, for cases #8 and #9. Animals were sedated with ketamine (Ketaset 10 mg/kg [to effect range, 5–30 mg/kg], intramuscularly (IM); Mylan Institutional LLC) and atropine (0.05 mg/kg IM; Baxter HealthCare Corp.), intubated, and maintained using isoflurane (1.5–2.0%; Piramal Critical Care Inc.). Animals were placed in an MRI-compatible stereotaxic device (Model 1430 M; David Kopf Instruments). Pre-operative MRIs were obtained to estimate the cord and CSF space size for matching to the mechanical readouts of the contusion device signaling dural touch, cord touch, and cord stabilization; this is now the standard procedure (Fig. 2).FIG. 2.Pre-operative magnetic resonance images used to generate measurements of the spinal cord parenchyma and cerebrospinal fluid (CSF) space. Sagittal (A) and axial (B) T2-weighted images acquired on a 1.5T scanner indicate the location of the fifth cervical vertebral level (A, red line) and were used to estimate size of the spinal cord (B, green lines) and amount CSF space (A, red lines) at that level. Based on these approximations, a schematic representation for the region of interest was generated (C). In this example, measurements of spinal cord (5 × 8 mm) and CSF spaces 1.2 mm above and 0.9 mm below the spinal cord) are shown, as well as a representation of the projected laminectomy, the vertebral canal, and the denticulate ligaments (blue wavy lines). R-C, rostral-caudal axis; D-V, dorsal-ventral axis; L-R, left-right side; W/GM, white/gray matter.1.5 Tesla SystemA 1.5-T GE scanner (GE Medical Systems, Waukesha, WI) was used to acquire magnetic resonance images on three subjects, and were collected using two 3-inch round coils placed dorsally and ventrally over C6 (Model 2127315, GE Medical Systems, Milwaukee, WI). In addition, NHPs were imaged with a Knee Array (Model 5114356-5; InVivo Corporation, Gainesville, FL) positioned in a supine/prone position. For the 3-inch coils, the field of view (FOV) was set at 14 mm, 0.0 mm spacing, and a slice thickness of 1 mm. For the knee array, the FOV was 16 mm, 0.0 mm spacing, and a slice thickness of 2 mm. Acquisition of magnetic resonance images started with sagittal and axial T2-weighted fast relaxation fast spin echo at 1 mm slice thickness followed by T1-weighted sequences acquired on both planes and thicknesses.3 Tesla systemTo improve image quality and optimize new MRI protocols, one subject was imaged in a 3T Siemens MAGNETOM Skyra scanner using a custom-built four-channel Clamshell MRI coil (Model P-H04LE-030-01295 V01; Rapid MR International, Columbus, OH). Magnetic resonance images acquired on this system included high-resolution 3D T1- and T2-weighted isotropic scans oriented in the sagittal plane with a slice thickness of 270 μm.Three-dimensional volume reconstructionReconstruction of lesion volumes was conducted using OsiriX® software (v5.5.2). Briefly, the regions of interest (ROIs), defined as the regions of high intensity signal as observed on T2-weighted magnetic resonance images, were manually traced on each of the MRI slices in OsiriX and were then reconstructed using an automated ROI volume tool.21NecropsySurvival time varied with each subject and was determined by behavioral plateau (#1-4) and then by plateau followed by cortical labeling plus 6 weeks for BDA transport. Animals were sedated with ketamine (5-30 mg/kg IM; Mylan Institutional LLC) followed by induction of a deep plane of anesthesia using pentobarbital (approximately to effect 60 mg/kg intravenously; Vortech Pharmaceuticals, Dearborn, MI). Animals were then transcardially perfused with 1% paraformaldehyde (PFA) in phosphate-buffered saline (PBS) for 10 min followed by 4% PFA/PBS for 45 min. Tissues were post-fixed in 4% PFA/PBS overnight and transferred into 10% and then 20% glycerol with 0.2% dimethyl sulfoxide/1% phosphate buffer.Tissue processingSpinal cords were collected and cut into blocks corresponding to spinal segments identified by locating the entry zone for each dorsal root and cutting just rostral to the entry zone. The arachnoid membrane was removed prior to sectioning. Serial sections were cut at 40-μm on a Leica sliding freezing microtome (HM-450; Fisher Scientific, Clifton, NJ) and were placed in cryoprotectant solution until processed for histological analysis. Brains also were collected and in cases with cortical labeling, cut frontally into 5 mm blocks and frozen for later sectioning.HistologyEriochrome cyanine staining for myelinPre-dried slide-mounted sections were placed in 100% alcohol:chloroform (1:1) for 1 h, washed in 100% alcohol (2 × 1 min), air dried at room temperature (RT), and stained in eriochrome cyanine (EC) solution for 20-30 min, then washed in running tap-water. After washing, slides were differentiated in 5% iron alum solution at RT (15 min), washed in running tap-water, differentiated in borax-ferricyanide at RT (10 min), washed again in running tap-water and counterstained in 0.5% neutral red (NR) for 1-2 min at RT before a final wash in water. Sections were dehydrated in graded alcohols (70%, 95%, and 100%; 2 × 2 min each), submerged in xylene (2 × 5 min) and cover-slipped with Shandon-Mount (#44581; Sigma, Waltham, MA).BDA staining for CST tracingSections were washed in Tris buffer solution (TBS, pH 7.4; 3 × 10 min), incubated in 0.6% H2O2/100% methanol at RT (30 min), washed again in TBS (3 × 5 min) and incubated overnight at 4°C in TBS +0.25% Triton-X (BP151-100; Fisher Scientific) containing Vector ABC elite solution (9 μL/mL reagent A +9 μL/mL reagent B, PK6100; Vector Laboratories, Burlingame, CA). The next day, after washing in TBS (3 × 10 min), sections were developed with DAB (2.5 min; SK-4100, Vector Laboratories), washed in TBS (3 × 5 min), mounted on slides, dehydrated and cover-slipped with Shandon-Mount.Histological analysis of lesion parameters and tissue sparingCalculation of lesion length, volume, and tissue sparing at the lesion epicenter was performed on spinal cord sections co-stained for myelin with EC and for cell bodies with NR. The lesion epicenter, identified by two independent observers, was indicated as the section with the greatest damage (estimated by the overall loss of gray and white matter). Using the epicenter as the starting point, lesion measurements were taken from the section at the epicenter and at ±1.6 and ±3.2 mm rostral and caudal. Brightfield images were captured (BZ-9000; Keyence, Woodcliff Lake, NJ) at a resolution of 2000 × 1000 pixels and merged using image analysis software (BZ-II; Keyence). Images were divided into sectors in Adobe Photoshop (CS4, v11.0.2, Adobe Systems, Inc., San Jose, CA), using a superimposed 16-split circle (the ventral artery and dorsal median sulcus served as the reference landmarks), and color-coded to represent the ROI (lesion, red; gray matter, blue; white matter, green). Pixel counts were analyzed in MetaMorph(MetaMorph Inc., Nashville, TN) and then converted to mm2 in Excel(Microsoft Office 2010, Microsoft Corp., Santa Rosa, CA; e.g., mm2 = number of pixel/1872 pixels per 2 mm). Since the lesion produced distortion and shrinkage of the cross-sectional area of the spinal cord, a section 4.8 mm rostral from the lesion epicenter was used as a comparison to derive proportional epicenter calculations. Lesion volume between measured sections was calculated using the formula for determining the volume of a frustrum of a cone as previously described.22 The total amount of spared tissue is presented as a percentage of the entire cross-sectional area of the spinal cord (spared tissue/cord area ×100).Statistical analysisAs part of the validation of the contusion model, exploratory data-driven analytics were performed to test for associations between biomechanical parameters, lesion pathology and tissue sparing, and functional outcomes. Bivariate correlations were assessed for all pairwise comparisons. In addition multivariate correlation was assessed using PCA or its non-parametric equivalent (categorical PCA), as needed. All analyses were performed in SPSS v.21 (SPSS Inc., Chicago, IL) using base, regression, advanced models, categories and missing values add-ons.Ashworth scale data were analyzed using generalized estimating equations, with an ordinal link function to measure changes in the ordinal categories of the Ashworth response (0-5) over time (weeks post-lesion, 2-13) using repeated measures. Linear mixed model was used to calculate the estimated marginal means (EMM) for display purposes only. Statistical significance was set at α = 0.05.For analysis of sensory function using the von Frey apparatus, data were binned across three time-points (4 and 5 weeks, 9 and 10 weeks, and 15 and 16 weeks) post-injury. Maximum force data were analyzed using a four-way nested repeated measures general linear model (analysis of variance [ANOVA]). Response category data were first grouped into four categories, with each category having an assigned number: 0 = no response; 1 = spinal response (flinch/skin contraction, withdrawal); 2 = supraspinal response (activity arrest, orientation towards stimulus); and 3 = facial supraspinal response (wince or grimace, vocalization). These data were then analyzed using generalized estimating equations with an ordinal link function to measure changes in the ordinal categories (0-3) over time using repeated measures. This is the nonparametric equivalent of a 4-way nested repeated measures general linear model (ANOVA). Significant main effects and interactions on the generalized estimating equations were followed up using post hoc procedures of cross-tabulated chi-square to assess specific response categories. A generalized linear model was used to calculate the estimated marginal means for display purposes only. The maximal force applied was used as a covariate in both the generalized estimating equations and the generalized linear model procedures. Statistical significance was set at α = 0.05.",
    "PMC5793951": "none",
    "PMC5116695": "none",
    "PMC5003009": "none",
    "PMC5035832": "MethodsAdult, male, Sprague-Dawley rats (∼300 g; n = 15) that were on a standard rodent chow and 12/12-h dark-light cycle were used in this study (all methods were approved by the animal care committee of the University of British Columbia [Vancouver, BC, Canada]; protocol no.: A07-0379).Surgical preparationTwelve animals were designated to receive a cervical contusion injury whereas 3 were designated as controls, which received only preparatory surgery. All animals were anesthetized with isofluorane (4% during initiation and maintained at 2% administered by nose cone throughout the entire experiment), the dorsal neck shaved and disinfected, and were stabilized in a stereotaxic frame (model 900; David Kopf Instruments, Tujunga, CA). Soft tissue surrounding the dorsal aspects of the cervical spine and tissues connecting the scapulae to the dorsal aspect of the thorax were resected in all animals for these terminal experiments, in order to make clearance room for the impactor apparatus that had to be placed on the cervical spine. Partial laminectomies over C5 and C6 were performed to create a ∼3-mm-diameter opening to the dorsal surface of the spinal cord. A custom-made radiofrequency (RF) coil was then placed over the cervical spine, approximately centered at the C5/6 junction, with a thin wax film separating the RF coil from the tissue of the animal. Next, a set of custom clamps were attached to vertebrae C4–C7 via the lateral notches of the vertebrae.Injury-designated animals were then removed from the stereotaxic frame and inserted into a custom-designed MR rig21 by inserting the custom clamps into the designed mating interface. Sham animals were not inserted into the MR rig, but were maintained for the experiment duration on the stereotaxic frame. A heating pad (60490-000 Gaymar Mul-T-Pad; Harvard Apparatus, Harvard, MA), rectal thermometer, and respiratory cycle measurement transducer (1025 Small Animal Gating and Monitoring System; SA Instruments, Inc., Stonmy Brook, NY) were used to maintain body temperature of animals and monitor vital signals throughout the experiment.Imaging methodsWith the animal in the MR Rig, the rig was positioned inside the MR scanner's bore (7T, Bruker BioSpec, Tübingen, Germany) and a T2-weighted sagittal scan (115 × 150 μm in-plane resolution, 1-mm slice thickness, and 5-min acquisition time) was performed to ensure proper positioning and orientation. This was followed by a T2-weighted, high-resolution transverse scan (termed “pre-injury”; 140 × 140-μm in-plane resolution, 500-μm slice thickness, and 30-min acquisition time). Once the transverse scan was completed, the pneumatic actuator of the MR rig was activated from outside the MR scanner, producing a contusion injury of the spinal cord and maintaining the impactor tip in the position of maximal extension for the duration of the MRI scan.21 Dorsal contusion injuries induced in animals were initially designed to be imposed at the mid-line of the spinal cord and at two distinct magnitudes: a “light” injury (1.1 mm of spinal cord compression) or a “severe” injury (1.8 mm of spinal cord compression). Injury magnitude varied between 0.52 and 1.82 mm and also varied in impact location between mid-line and lateral-right impacts (Table 1). Contusion injuries had an impact velocity of 1100 mm/s (standard deviation [SD], 250), which was actuated pneumatically by the MR rig,21 and were sustained for 35 min.Table 1.Peak Spinal Cord Compression and General Site of Impact for Each AnimalAnimal IDPeak spinal cord compression (mm)Impact positionIV 11.41Mid-lineIV 20.80Lateral-rightIV 30.99Lateral-rightIV 41.29Lateral-rightIV 51.58Lateral-rightIV 61.52Mid-lineIV 71.70Lateral-rightIV 81.82Lateral-rightIV 91.13Mid-lineIV 101.08Lateral-rightIV 111.14Lateral-rightIV 120.52Mid-lineThe contusion injury was sustained for 35 min, while another sagittal scan was acquired of the deformed spinal cord and column in animals (115 × 150-μm in-plane resolution, 1-mm slice thickness, and 5-min acquisition time), followed by another high-resolution transverse scan (termed “injury”; 140 × 140-μm in-plane resolution, 500-μm slice thickness, and 30-min acquisition time). After completion of the transverse imaging sequence, the rig was removed from the MR scanner. The contusion impactor tip was then retracted and the still deeply anesthetized animal was removed from the rig and immediately transferred to a fume hood for sacrifice by intracardial perfusion and harvesting of spinal cord tissue for histological analysis. Time required to transfer and begin perfusion of animals was approximately 5 min.Histological preservation methodsCustom clamps were removed from the spine before perfusion took place. Animals were perfused, intracardially, with 150 mL of phosphate-buffered saline (PBS), followed by 300 mL of 4% paraformaldehyde (PFA).After perfusion, the entire cervical spine was laminectomized, the dural sheath was cut from the base of the skull to the C8/T1 level, and dorsal and ventral roots of the cord were severed at the intervertebral foramina. The cord was then transected at the base of the skull and at the C8/T1 level, removed from the spine, and placed into a vial of 4% PFA overnight. Then, cords passed through a graded sucrose system (12%, 18%, and 24% sucrose, in PBS solution) spending ∼24 h in each grade. Cords were frozen in a block of embedding medium (Tissue-Tek O.C.T. Compound; Sakura Finetek USA Inc, Torrance, CA) and cut, transversely, into 20-μm sections and mounted on slides (Fisherbrand Superfrost Plus; Fisher Scientific, Ottawa, Ontario, Canada). Slides were kept in a −86°C freezer (model no.: MDF-U71VC; SANYO Electric Biomedical Co. Ltd., Osaka, Japan) until histological staining and analysis.Magnetic resonance imaging post-processingPost-processing of MR images was described previously.22 Briefly, in the pre-injury and injury image sets, the spinal cord was segmented from surrounding tissues. From the segmented images, the left and right ventral horns of GM were manually traced using ImageJ software (National Institutes of Health, Bethesda, MD). Ventral horns were identified as the region defined by the periphery of the ventral GM, ventrally and laterally, the inflection point between the dorsal and ventral GM, dorsally, and excluding the narrow “bridge” of GM (Rexed lamina X) across the central canal, medially (Fig. 1). The corresponding rectilinear coordinates of the voxels within the ROIs were recorded (x, y, and z represented lateral, dorsoventral, and craniocaudal directions, respectively).FIG. 1.Labeling ventral horns of gray matter. Left (A) and right (B) ventral horns were identified on the pre-injury transverse images of the spinal cord.Segmented images were used as inputs for a validated deformable registration algorithm22 that produced 3D displacement fields that mapped the pre-injury image to the injury image. These displacement fields were used to determine the transverse-plane Lagrangian finite strain magnitudes (i.e., eXX [lateral normal strain]; eYY [dorsoventral normal strain]; and eXY [transverse-plane shear strain]) for each image voxel (Paraview; Kitware Inc., Clifton Park, NY).23 Derived strain values were used to calculate values of maximum and minimum principal strain fields (emax and emin, respectively; Fig. 2), according to the following basic strain analysis equation (Equation 1): \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} \\begin{align*}e_ { max , min } = \\frac { e_ { XX } + e_ { YY } } { 2 } \\pm \\sqrt { \\left( \\frac { e_ { XX } - e_ { YY } } { 2 } \\right) ^2 + \\left( \\frac { e_ { XY } } { 2 } \\right) ^2 } \\tag { 1 } \\end{align*} \\end{document}FIG. 2.Strain-type visualizations. Left: In the transverse plane, the three fundamental strain types are the normal strains in the ‘X’ and ‘Y’ directions (eXX and eYY, respectively) and the shear strains (eXY and eYX, where |eXY| = |eYX|). Right: By rotating the coordinate system by an angle, θ, all strains can be represented by two normal strains, emax and emin, acting along the new ‘1’ and ‘2’ axes, respectively. These two normal strains, emax and emin, are referred to as principal strains.The strain fields were used to determine a single average in each of the left and right ventral horns of GM (using the ROIs acquired during the segmentation process that identified 25–50 voxels per ventral horn) at the epicenter of injury (visually identified from the MR data), and at increments of 0.5 mm cranially and caudally, up to 3 mm from the injury epicenter. Strain value sampling and averaging was automated using a custom MATLAB routine (The MathWorks, Inc., Natick, MA). The strain data were linearly interpolated from the epicenter and 0.5–3.0 mm craniocaudal positions to determine strain values at the locations of the acquired histological data (i.e., 0, 0.4, 0.8, 1.2, 2.0, and 3.0 mm from injury epicenter both cranially and caudally).Strain field uncertainty analysisThe strain fields reported in this study were derived from displacement field data that have reported errors in the mediolateral, dorsoventral, and craniocaudal directions (i.e. ‘X’, ‘Y’, and ‘Z’, respectively). The bias (standard deviation; SD) for X-, Y-, and Z-directions are 0 (78), −24 (104), and 9 μm (157 μm), respectively. A Monte Carlo approach was used to evaluate the effect of the displacement field errors on the averaged strains observed in the ventral horns in one set of animal data (IV 1).24 This approach provided insight into the strain field changes that may arise as a result of the image registration-based displacement field errors. Displacement field error values were used to generate a probability distribution function (PDF) for each component of a 3D error vector. A simulation was designed to create random 3D error vectors for every point based on the generated PDFs. The error vectors were then summed with the registration-based displacement vectors at each point. Finally, the new data set (i.e., displacement field plus simulated error) was used to derive the average mechanical strains in the ventral horns of GM, as previously described. The simulation was performed 50 times and the mean and SD for the simulation set were reported for each strain type in the left ventral horn, at the craniocaudal distances of 0, 0.4, 0.8, 1.2, 2.0, and 3.0 mm from the injury epicenter. The Monte Carlo simulations provided a method to ensure that the observed, experimentally derived strain fields were not largely affected by the aforementioned displacement field errors. The results were compared with the original strain data.Histological analysisHistological analysis was carried out for injured spinal cords and sham spinal cords. A neuronal nuclei (NeuN) antibody was used to identify damage of GM neurons at the time of perfusion.25 NeuN has been identified as transcription factor forkhead box protein 3 (Fox-3),26 and disappearance of NeuN staining is widely viewed as a marker for neuronal death; but because NeuN staining is also transiently abolished in axotomized, yet surviving, motoneurons,27 we refer to it as neuronal damage. Tissue sections mounted on slides were first washed 3 × 5 min in 0.01 M of PBS. Sections were blocked for 30 min in normal donkey serum before being incubated for 3 h at room temperature in primary antibody dilution (1:200 mouse anti-NeuN; Millipore, Temecula, CA) diluted in 0.01 M of PBS with 0.1% Triton X-100. Sections were washed 3 × 5 min in 0.01 M of PBS and incubated for 2 h in the secondary antibody dilution (1:200 Alexa Fluor-594 donkey antimouse; Jackson ImmunoResearch Laboratories, West Grove, PA) in a light-opaque container. Sections were washed for 5 min in 0.01 M of PBS and mounted in Fluoromount-G (SouthernBiotech, Birmingham, AL) to help prevent photobleaching and covered with glass coverslips (No. 1.5, VWR International, LLC, Radnor, PA).All images were acquired using a Zeiss microscope (Axio Observer Z1; Carl Zeiss, Thornwood, NY) with a 20× objective (0.65 × 0.65 × 5 μm per pixel) and equipped with a Yokogawa spinning disc confocal device (CSU-X1; Yokogawa Corporation of America, Sugar Land, TX) and a motorized scanning stage (MS-2000; Applied Scientific Instrumentation, Eugene, OR). Images at three depths (a range of 10 μm) were acquired for each tissue section. Exposure settings for image capture were set manually through Zen software (Blue v1.0.1.0; Carl Zeiss Microscopy GmbH, Jena, Germany) for each section to ensure that adequate contrast between GM and WM was achieved and that nucleoli in NeuN-positive cells were discernible. The injury epicenter was defined as the section with the largest lesion area. Sections were imaged at 0.4, 0.8, 1.2, 2.0 and 3.0 mm both cranially and caudally around the injury epicenter.For each transverse image (Fig. 3A), an ROI was manually drawn around the left and right ventral horns (Fig. 3B), according to the previously outlined protocol for identifying GM.FIG. 3.Sample histological data for NeuN-positive quantification. (A) Acquired images at 20× magnification. (B) Manually identified regions of interest of ventral horns. (C) Sample NeuN-positive neurons with nucleoli presenting as a darkened center of the cell nucleus. NeuN, neuronal nuclei.Within each ROI, any neurons presenting with an observable nucleolus were included in a total “NeuN-positive” count. A NeuN-positive cell was characterized by a bright red nucleus, with the nucleolus presenting as a darkened central region in the nucleus (Fig. 3C). The area of each ROI (μm2) and the number of NeuN-positive cells were recorded. A measure of NeuN-positive-density (#/mm2) was determined by dividing the NeuN-positive count by the ROI area (μm2) and multiplying by 106. NeuN-positive density data from both left and right horns of sham animals (n = 3) were averaged. Mean and SD were determined for each position, craniocaudally with respect to the injury epicenter, to represent noninjury thresholds.Regression analysis methodsIn all regression analyses, eXY was taken as the absolute value of the transverse-plane shear strain. Further, only positive values of eXX (i.e., lateral tension) were considered in the regression analyses because preliminary data analysis showed that ventral GM regions predominantly experienced tension, as opposed to compression, and a relationship between strain magnitude and tissue damage was sought after. For each animal, separate linear regression analyses (α = 0.05) were performed to determine the dependence of NeuN-positive density, in both ventral horns, on each of the calculated strain types (i.e., eXX, eYY, eXY, emin, and emax). The same regression analyses (α = 0.05) were also performed on data pooled together from all animals, and the strain type on which NeuN-positive density showed greatest dependence was identified.For each animal, craniocaudal distribution of NeuN-positive density and the aforementioned strain type identified from the pooled-data analyses were plotted for left and right ventral horns, separately. The noninjury thresholds (mean and standard deviation) were included in each plot as well.",
    "PMC4904237": "none",
    "PMC4971412": "none",
    "PMC5198065": "none",
    "PMC5065038": "none",
    "PMC5116657": "none",
    "PMC5003006": "none",
    "PMC4971409": "none",
    "PMC5035937": "MethodsAnimalsAll procedures were approved by the University of British Columbia (UBC) Committee on Animal Care in accordance with the Guide to the Care and Use of Experimental Animals by the Canadian Council on Animal Care.20 Thirty 16-day-old male Sprague-Dawley (SD) rats were purchased within the university. Male rats were chosen because of the male preponderance for SCI clinically.1 The animals were acclimated to our facility at 22°C and indoor humidity (30–50%) on a reverse light cycle (12 h/12 h) with standard chow and filtered water ad libitum and handled in the first 5 days. An additional five 340 g male SD rats were used as uninjured controls for the histological analysis (i.e., weight-matched to injured rats).BehaviorThe animals were trained to perform several behavioral tasks for the next 17 days. The Martinez locomotor rating scale was used to assess the forelimb and hindlimb locomotor functions after cervical SCI based on movements of forelimb and hindlimb articulations, weight support of the limbs, digit position, stepping, forelimb-hindlimb coordination, and tail position in an open-field arena.21 The forelimb locomotor assessment scale (FLAS) was used to assess forelimb dysfunction based on predominance of the joints, digit position, paw placement, forelimb activity, four-limb coordination, and balance during alley crossing.22The grooming test was used to assess forelimb grooming function based on the ability of the animals to contact the paw with any part of the face or head after water was applied to their head and back.23 The grip strength test measured the maximum grip strength when the animals grasped a metal bar with each forelimb and was steadily pulled away until the grip was broken.24 The Montoya staircase was used to assess skilled forelimb reaching and grasping by measuring the number of pellets taken and pellets eaten over a 15 min period with the animal contained within a staircase box with left and right stairs filled with color-coded food pellets.25The ladder rung walking test was used to assess skilled walking by measuring forelimb and hindlimb placing, stepping, and interlimb coordination, when the animals walked along a horizontal ladder with unevenly spaced rungs.26 The CatWalk Gait Analysis (Noldus Information Technology, Wageningen, The Netherlands) was used to perform an automated quantitative gait analysis during walkway crossing.27Each task was performed at the same time of day during the dark cycle with at least 4 h of rest between the tasks. The Martinez locomotor rating scale and the FLAS were performed on the same day. In the Martinez locomotor rating scale, the scoring spreadsheet, originally for unilateral injury, was expanded to evaluate bilateral injury. In the FLAS, nonfunctional, partially functional, and normal digit positions would earn a score of 0, 1, and 2 (i.e., instead of 1, 2, and 3) respectively, and nonplantar paw placement would earn no score (i.e., instead of 1), so that the scaling system was adjusted from 4–64 to 0–60. The grip strength and the ladder rung walking test were always the last task of the day. The Montoya staircase was always the only task of the day, and in preparation for this test, the animals were fasted for 14 h before the task to motivate them. The food pellets in the top two stairs were neglected in the analysis, because the animals could reach these pellets with the tongue.28The animals accomplished five trials of the Montoya staircase and four trials of each of the other tasks at the end of the training period. Baseline assessment was performed in the following 4 days. Puffed wheat and nutrition shake were provided to the animals in the next 3 days of rest before surgery and also after surgery.Surgery/injury productionThe animals were 46 days old and 282 ± 17 g at the time of surgery. They were anesthetized with inhalational isoflurane. Their backs were shaved and disinfected. Analgesics pre-medication of 2% lidocaine (subcutaneous [SC]) 0.5 mL into the area of skin incision) and buprenorphine (0.05 mg/kg in 0.5 mL, SC) were given to the animals and Ringer lactate (10 mL, SC) was also injected to prevent dehydration. Lacrilube ophthalmic ointment was applied to their eyes to prevent the eyes from drying.The animals were kept on a heating pad between 36–37°C to avoid hypothermia during surgery. Animal temperature, heart rate, and blood oxygenation were monitored throughout surgery.A cervical SCI was induced because of the preponderance of cervical injuries in clinical SCI.1,2 The animals' spinal columns from C2 to C7 were exposed dorsally by incision and splitting the muscles along the midline. Moderate contusion (n = 8), dislocation (n = 11), and distraction (n = 11) injuries were produced between C5 and C6 (Fig. 1) using our UBC multimechanism SCI apparatus as described previously.6,19,29 For contusion, the spinal cord between C5 and C6 was exposed by laminectomy. Custom vertebral clamps held the spinal column rigidly at the transverse processes on a stereotaxic surgical frame. An electromagnetic linear actuator applied a small pre-load to the surface of the dura mater (0.03 N) with a custom 2-mm–diameter tip. The injury was produced by retracting the actuator 6 mm above the dura mater and accelerating it into the spinal cord to a maximum displacement of 1.6 mm (Fig. 1b).FIG. 1.Schematic diagrams of the three spinal cord injury (SCI) mechanisms. The spinal column orientation for (a) the normal animal and (b–d) the three SCI mechanisms is shown. To produce contusion injury, external displacement was applied to the dorsal spinal cord between C5 and C6 by an actuator with a 2-mm–diameter tip after laminectomy. To produce dislocation injury, external displacement was applied to the transverse processes at C6 and C7 dorsal to C5 by the actuator with vertebral clamps after facetectomy. To produce distraction injury, external displacement was applied to the transverse processes at C6 and C7 caudal to C5 by the actuator with the vertebral clamps after facetectomy.For dislocation and distraction, the animals' posterior ligaments between C5 and C6 were transected, and a C5/6 facetectomy was performed. Custom vertebral clamps were used to securely hold the transverse processes at C4-C5 on the stereotaxic frame and at C6-C7 on the actuator, respectively. The actuator then acutely translated C6-C7 relative to C4-C5, either dorsally by 1.8 mm (to simulate anteroposterior dislocation), or caudally by 5.6 mm (to simulate distraction) (Fig. 1c, 1d). An initial pre-load of 2 N was applied to the spinal column for both the dislocation and distraction injury mechanisms.The peak displacements were intended to produce a moderate SCI, based on preliminary testing under the same ethics protocol. To maintain some consistency in the severity of injury across different mechanism groups, the peak velocity for all injuries was intended to be approximately 1 m/sec. This velocity was deemed to be clinically relevant, based on previous work in our laboratory and that of others.30–32 Most of the surgical procedures and tools have been described in more detail in our acute studies.6,19,29 Since the dislocation and distraction injuries ruptured the C5/6 intervertebral discs, a custom fixation device was applied to the C5 and C6 vertebrae to provide mechanical rigidity to the spinal column after inducing the SCI.33Post-injury, the musculature and skin of each animal was sutured, and the animal was placed in an incubator (37°C) until regaining consciousness. Two doses of buprenorphine (0.05 mg/kg, SC) and Ringer lactate (10 mL, SC) were given to each animal daily, and it was caged individually with oats bedding for the first 2 days post-injury. Ringer lactate was still injected twice a day to animals that exhibited a tendency toward dehydration. The animals were hand-fed and their bladders were manually expressed when needed. Two contusion-, five dislocation-, and five distraction-injured animals reached the humane end-point within 1 week post-injury because of severe weight loss, porphyrin, respiratory distress, and/or paleness. The remainder of the animals (n = 6 in each injury) performed the behavioral tasks over the next 8 weeks post-injury.HistologyThe animals weighed an average of 340 ± 38 g at 8 weeks post-injury, immediately before perfusion. These animals and the controls were euthanized by an overdose of 5% chloral hydrate (intraperitoneal injection). They were perfused with fixative solution (4% paraformaldehyde in phosphate buffered saline), and the spinal cords were harvested and post-fixed overnight in fixative solution. After several changes of sucrose (12%, 18%, and 24%) every 24 h, the spinal cords were frozen in optimal cutting temperature compound. They were cut every 0.02 mm in the cross-sectional plane and divided equally into 10 sets of sections.One set of spinal cord sections was stained with Luxol fast blue (LFB). One set was blocked with normal donkey serum (1:10, Jackson ImmunoResearch Laboratories, West Grove, PA) and triple stained with primary antibodies against neurofilament H (NF) (rabbit host, 1:1000, AbD Serotec, Raleigh, NC), neuronal class III β-tubulin (Tub) (rabbit host,1:1000, Covance, Princeton, NJ), and myelin basic protein (MBP) (mouse host, 1:20, Millipore, Billerica, MA) in combination with secondary antibodies conjugated with DyLight 594 (donkey host, rabbit antigen, 1:200, Jackson ImmunoResearch Laboratories) and DyLight 488 (donkey host, mouse antigen, 1:400, Jackson ImmunoResearch Laboratories).One set was blocked with the same normal donkey serum and then stained with primary antibodies against NeuN (mouse host, 1:200, Millipore) in combination with secondary antibodies conjugated with DyLight 594 (donkey host, mouse antigen, 1:200, Jackson ImmunoResearch Laboratories) and green fluorescent Nissl (Fluoro Nissl) (1:200, Molecular Probes, Eugene, OR). Each set of sections was stained at the same time and under the same conditions to avoid procedural variation. Standard staining procedures were followed as described previously.34,35The LFB-stained sections were examined under a light microscope (Axioplan 2, Carl Zeiss, Jena, Germany) (5x, NA 0.15) while the NF/Tub/MBP-stained sections and the NeuN/Fluoro Nissl-stained sections were examined under a fluorescence microscope (Axio Observer Z1 inverted confocal, Carl Zeiss) (myelinated axons: Plan-Apochromat 63x, NA 1.4, dorsal horn cells: Plan-Apochromat 20x, NA 0.8, ventral horn cells: Plan-Apochromat 10x, NA 0.45). Brightness and contrast were kept constant for all images within each set of sections.The cross-sectional area of spared tissue (blue-labeled pixels that were darker than the background, representing myelin), the density of myelinated axons (NF/Tub/MBP staining), and the number of surviving cells (NeuN/Fluoro Nissl staining) were measured in the regions of interest (ROIs) in these sections (Fig. 2). In addition, the cross-sectional area of spinal cords, including the anterior median fissure and central canal, was outlined and measured from the LFB-stained sections. The central lesion cavity in the LFB-stained sections was also outlined to calculate the volume and rostrocaudal extent of the lesion. Sections at certain distances from the epicenter were selected from each set of spinal cords for analysis (see Fig. 5, 6, 9 for the specific locations).FIG. 2.Histological regions of interest. (a) To measure area of spared tissue in Luxol fast blue (LFB)-stained sections, the dorsal, lateral, and ventral white matter and the gray matter were segmented. The lateral white matter was separated from the dorsal and ventral white matter by drawing straight lines along the lateral sides of the dorsal and ventral horns. (b) To calculate density of myelinated axons in neurofilament H/β-tubulin/myelin basic protein-stained sections, several boxes (65 μm × 65 μm) were placed. One box was positioned in the center of the gracile fasciculus. Another box was positioned in the middle right of the dorsal corticospinal tract. A third box was positioned in the right cuneate fasciculus 50 μm away from the gracile fasciculus and the dorsal corticospinal tract. A fourth box (100 μm × 100 μm) was positioned in the right lateral white matter next to the dorsal horn. One box (100 μm wide) was positioned in the right ventral white matter medial from the ventral nerve root. The size and position of the boxes could be adjusted to avoid large artifacts and horizontal axons. (c) To count the number of surviving cells in NeuN/Fluoro Nissl-stained sections, images were taken in the right dorsal horn (20x) and the right ventral horn (10x) with their sides aligned with the edges of the horns.Data processing and statistical analysisHistological analysis (i.e., outlining/segmenting areas, placing ROIs, and counting myelinated axons and cells) and behavioral analysis (i.e., assigning scores and labels) were performed in Photoshop (Adobe Systems, San Jose, CA), Zen (Zeiss), Picture Motion Browser (Sony, Tokyo, Japan), and CatWalk (Noldus Information Technology). All analyses were conducted by observers blinded to the SCI mechanism. Calculations were performed in Excel (Microsoft, Redmond, WA) and MATLAB (MathWorks, Natick, MA). Statistical analysis was performed using SPSS (IBM, Chicago, IL).Data were not normally distributed (Shapiro-Wilk test, p > 0.05), thus necessitating nonparametric statistical methods to be used. Given that our main research question was on the differences between injury mechanisms, we used the one-way nonparametric analysis of variance (ANOVA) Kruskal-Wallis test at locations along the spinal cord for the histopathologic data and at times post-injury for the behavioral data. We followed each ANOVA with the Mann-Whitney U test (two-tailed, p < 0.05), where appropriate.Functional improvement across post-injury time points was analyzed using the Friedman test (p < 0.05). Given that this approach yielded many statistical comparisons, we have listed those in the Figure legends rather than in the text. To facilitate reading of the results, statements of “less, lower, smaller, did not improve or more, higher, greater, improved” indicate that the difference was statistically significant (p < 0.05).The existence of linear relationships between the histological and behavioral outcomes was assessed by Pearson correlation analysis (p < 0.05). For these analyses, the number of myelinated axons (area of spared tissue × density of myelinated axons) in the dorsal, lateral, and ventral white matter between 5 mm rostral and caudal, the number of dorsal neurons between 1 mm rostral and 0.6 mm caudal, and the number of ventral motoneurons between 2.2 mm rostral and 1.6 mm caudal were averaged and used as histological outcome measures. These ranges were used because this is where histological differences existed across the three SCI mechanisms with respect to the epicenter.",
    "PMC4876527": "none",
    "PMC5065029": "none",
    "PMC5065035": "none",
    "PMC4931336": "none",
    "PMC6445201": "none",
    "PMC5011621": "none",
    "PMC4779323": "MethodsWe performed a systematic review and meta-analysis according to the methods of the Cochrane Handbook for Systematic Reviews of Interventions, and we report according to the Preferred Reporting Items for Systematic Reviews and Meta-Analyses statement.21,22Eligibility criteriaWe included all randomized, controlled trials (RCTs) and controlled observational studies that compared MPS against placebo or no treatment in adult patients with acute TSCIs. Studies that reported exclusively on pediatric patients (less than 18 years of age) and studies of corticosteroids other than MPS were excluded. Studies that combined pediatric patients with adult patients were included. No exclusions were made on the basis of open versus closed injuries, language, publication status, timing of outcome assessment, setting, or regimen of MPS.Identification of studiesWe searched MEDLINE (1946 to present), EMBASE (1974 to present), and The Cochrane Library (no date limit) on June 6, 2015 using MeSH and EMTREE headings and subheadings in various combinations, supplemented with free text (Appendix 1). We also reviewed reference lists from included studies and previous reviews, consulted with experts, and used the “related articles” feature in PubMed. To identify potential unpublished studies, we searched clinicaltrials.gov and reviewed annual conference proceedings from 2012 to the present for the North American Spine Society, the Spine Society of Europe, and the Canadian Spine Society.Two reviewers (N.E., E.B.C.) independently screened all titles and abstracts and then screened the full texts of potentially eligible studies for final inclusion. Studies in languages other than English were translated. All discrepancies were resolved by consensus.Data extractionThe two reviewers independently evaluated risk of bias for each study using the Cochrane Collaboration's Risk of Bias tool for RCTs and the Methodological Index for Non-Randomized Studies (MINORS) for observational studies, and all discrepancies were resolved by consensus.21,23We classified outcomes by consensus as critical, important but not critical, or of limited importance to patients and decision makers, and we extracted data for those outcomes considered critical or important.21 Motor recovery and specific AEs (mortality, sepsis, pneumonia, gastrointestinal bleeding, decubitus ulcer, urinary tract infection, venous thromboembolism, and surgical site infection) were considered critical or important based on clinical significance and previous literature.24–26 Sensory recovery, length of stay, hyperglycemia, and other outcomes were considered of limited importance.The two reviewers independently extracted the following data points using piloted electronic data forms: study design; first author; journal; year of publication; patient characteristics; surgical cointervention and surgical timing; injury severity; sample size and losses in each group; duration of follow-up; MPS regimen; motor recovery outcomes; and AEs. Scales for motor recovery outcomes included International Standards for Neurologic Classification of Spinal Cord Injury American Spinal Injury Association (ASIA) total motor scores (continuous) and improvement by one grade or more on the Frankel or ASIA Impairment Scale (AIS; dichotomous).27We contacted authors and reviewed data reported in previous meta-analyses for clarifications when needed.8 We estimated standard deviations (SDs) for motor score improvement, when necessary, by imputing the median SDs for all patients that received the same treatment (steroids vs. no steroids) from all studies that reported on the same outcome (motor score improvement).21 When studies investigated additional interventions, we extracted outcome data only for comparisons of MPS versus placebo or no treatment.Data synthesisWe pre-specified that we would not pool data from RCTs with data from observational studies,21,28 and we pre-specified subgroup hypotheses that we would test to explain potential high heterogeneity: cervical versus thoracolumbar injuries; complete (AIS A) versus incomplete (AIS B/C/D) injuries; presence and timing of surgical cointervention; and risk of bias.16,29–31 We also planned subgroup analyses for motor recovery outcomes including only studies in which MPS was administered within 8 h of injury regardless of heterogeneity because of established clinical interest.1,8 We pooled motor recovery data at follow-up durations of 6 months or earlier (short-term) and greater than 6 months (long-term), and AE data at final follow-up from each study.1,6,24,30,32 We used the numbers of participants reported as followed up at each specific time point in each trial, where possible.We used the Grades of Recommendation, Assessment, Development, and Evaluation (GRADE) approach to evaluate confidence in the pooled effect estimates.16,33 According to GRADE, data from RCTs are considered high-quality evidence, but can be rated down according to risk of bias, imprecision, inconsistency, indirectness, or publication bias. Data from observational studies are considered low-quality evidence, but can be rated up because of a large treatment effect, evidence of a dose-response relationship, or if all plausible biases would not undermine the conclusions. We rated down for imprecision if the 95% confidence intervals (CIs) failed to exclude benefit or harm and if the pooled sample would have been underpowered to detect the point estimate (Optimal Information Size criterion).34 We rated down for inconsistency if statistically significant heterogeneity could not be explained by our pre-specified subgroup hypotheses.35Statistical analysisWe quantified interobserver agreement for the reviewers' assessments using Cohen's kappa and interpreted values according to Landis and Koch as: 0, poor; 0.01–0.20, slight; 0.21–0.40, fair; 0.41–0.60, moderate; 0.61–0.80, substantial; and 0.81–1.00, almost perfect.36 We combined outcome data according to the inverse variance method using a random effects model.21 We report pooled estimates as mean differences (MDs) with 95% CIs for continuous outcomes and risk ratios (RRs) with 95% CIs for dichotomous outcomes. We constructed funnel plots to assess for publication bias; we quantified heterogeneity using the chi-squared test and the I2 statistic. We planned sensitivity analyses to test the importance of estimated data by omitting studies requiring estimation and to test the importance of losses to follow-up across a range of plausible assumptions about the nature of any losses.37 Tests of significance were two-tailed and p values <0.05 were considered significant. All analyses were performed using IBM SPSS (version 21; SPSS, Inc., Chicago IL) and Review Manager software (version 5.3; The Nordic Cochrane Center, The Cochrane Collaboration, Copenhagen, Denmark).",
    "PMC8082737": "MethodsThis review was conducted and reported in line with the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) Statement.14 Details of the protocol for this systematic review were registered on PROSPERO (registration number 2014: CRD42014015517) and can be accessed at www.crd.york.ac.uk/PROSPERO/display_record.asp?ID=CRD42014015517.This review was prepared as a “living systematic review” as part of the Collaborative European NeuroTrauma Effectiveness Research in Traumatic Brain Injury (CENTER-TBI) project. CENTER-TBI is a European project aiming to improve outcomes for people with TBI through better classification, characterization, and management of this injury.15 A living systematic review is a high quality, up-to-date online summary of health research that is updated as data from new relevant research that meets study inclusion criteria becomes available.16 In practice, this means that the searches will be re-run frequently, any new studies incorporated into the review, and updates will be regularly published.17Information sourcesThe following databases were searched: PubMed, Web of Science, CINAHL, and EMBASE from 1960 up to January 15, 2015. For each of these, searches were performed in March and April 2014 with a combination of key words and subject headings (Appendix 1). The same searches were re-run in January 2015. To reduce the risk of publication bias, searches also were undertaken in gray literature and references of included studies.Study selection/inclusion criteriaRetrospective and prospective descriptive studies that reported on the epidemiology of TBI in Europe were included. To be eligible for the review, studies must have been an original study (i.e., not a review or duplicate of previously published data) that measured and reported incidence, mortality, or case fatality of TBI in Europe, and was published in English. Study size was not restricted and data collected from hospitals or official statistics were eligible. There were no limitations regarding the dates of data collection, study performance or publication, participant age, or TBI severity.For some of these terms, such as TBI, incidence, mortality, and case fatality, the definition used by authors can vary. For the purposes of this review, these terms were defined in the following ways: TBI: Defined as an injury to the head, by either blunt force or penetrative means, which causes sufficient damage that the patient suffers a change in brain function; or more recently, as an alteration in brain function, or other evidence of brain pathology, caused by an external force.11 Ascertainment of a TBI case could be by any of the following: International Classification of Diseases (ICD) in its 8th, 9th and 10th revision codes, Abbreviated Injury Score for head injuries (AISHead or HAIS), the Glasgow Coma Scale (GCS), or clinical signs (such as loss of consciousness, post-traumatic amnesia, or pathologies found in computed tomography/magnetic resonance imaging scan).Incidence: Rate of TBIs recorded per 100,000 population per year. These were usually first-time events.Mortality: Total number of fatal TBIs in a given population per 100,000 population per year.Case fatality: Proportion of people with TBI who subsequently died due to a cause related to the TBI at certain time-points.TBI severity: Categories of severity (severe, moderate, mild), as defined by the GCS (e.g., 3–8 [mild], 9–12 [moderate], and 13–15 [severe],5 or other classification system used by the authors.Two authors (WP, VB) independently screened citations on titles and abstracts, excluding any obviously irrelevant or duplicate citations. Results were compared and disagreements discussed with a third author and/or with members of an expert panel. Agreed citations were retrieved in full text and screened independently by two authors (AB, VB, MM, VR, MT) using the same process. Screening was undertaken using Covidence, a not-for-profit web-based tool designed to assist in conducting systematic reviews.18Data collection and assessment of methodological qualityTwo authors (AB, VB, MM, VR, or MT) independently extracted data and assessed methodological quality of selected studies. Any discrepancies were resolved by discussion.The following items were extracted from each study: study authors, year of publication, study time period, type of data source, method and completeness of case ascertainment, criteria for identifying TBI, source population, number of TBI cases reported, reported data on TBI incidence, mortality, and case fatality, broken down by sex, age, severity, and mechanism of injury.Methodological quality was assessed using the Methodological Evaluation of Observational Research (MORE) checklist, as previously used in reviews of non-therapeutic studies.19,20 The following domains of bias or quality are assessed with the MORE checklist: funding of study, conflict of interest, study design, sampling, definition of cases, source of data, and reliability of estimates. Each domain was judged according to specific criteria and scored as “OK, Minor Flaw, Major Flaw, and Poor reporting” (Appendix 2) No studies were excluded from the review based on methodological quality.Data synthesisTo facilitate appropriate comparisons, studies were first grouped according to whether they reported country-level data (derived from national hospital or mortality registries) or regional-level data, denoting smaller populations within studies (derived from regional/country or hospital catchment areas). Other stratifications–for example, by study design and retrospective/prospective data collection–were considered, but the strata generated by this means were too small to make meaningful comparisons.Findings are described overall, and also broken down according to age, sex, severity of TBI, and mechanism of injury. Time trends of incidence and mortality of TBI also are described.Statistical analysisData are presented in tables and figures. Meta-analysis of incidence and mortality rates was not possible, as too few studies reported age-adjusted data and it was not possible to obtain the raw data from study authors to perform standardization. A funnel plot was generated to consider small study effects in regional-level studies; the country-level studies were not plotted as there were too few studies (fewer than 10).",
    "PMC4931728": "none",
    "PMC4931769": "none",
    "PMC5011635": "none",
    "PMC4931724": "none",
    "PMC5065034": "none",
    "PMC4931745": "none",
    "PMC4840831": "none",
    "PMC4876499": "none",
    "PMC4722555": "MethodsPatients and study proceduresThis prospective multicenter observational study included patients 18–80 years of age who were evaluated and treated at one of seven study site hospital emergency departments (EDs) for a blunt closed head injury and potential mild to moderate TBI. The hospitals were composed of Level 1 and 2 trauma centers, a nontrauma center, and included both U.S. and European sites (Table 1). Eligible patients were those with an initial Glasgow Coma Scale (GCS) score of 9–15 who underwent emergency head CT scan for evaluation of the head injury as deemed necessary by the attending ED physician.Table 1.Description of Study Site HospitalsStudy siteLocationAnnual ED volumeDesignationWashington University, Barnes-Jewish HospitalSt. Louis, MO95,000Level IUniversity of Florida, Shands HospitalGainesville, FL66,000Level IGwinnett Medical Center–LawrencevilleAtlanta, GA100,000Level IIDekalb Medical–North DecaturAtlanta, GA92,000Non-traumaWayne State–Detroit Receiving HospitalDetroit, MI90,000Level IUniversity of Pécs Medical CenterPecs, Hungary25,000ΩLevel 1*Albert Szent-Györgyi Medical Center–University of SzegedSzeged, Hungary90,000Level 1*ED, emergency department.ΩThe ED volume is >25,000/year, and the facility cares for more than 2000 neurotrauma cases/year.*This is equivalent to a Level 1 facility in the United States.No formal rules for obtaining a CT were used so as to best reflect current practice in the United States or Europe, but all sites were aware of and considered available clinical decision rules to guide the need for brain imaging. Included patients presented within 4 h of injury, completed the required CT scan as part of routine care, and had blood drawn for analysis within 6 h of injury. Table 2 details the full inclusion and exclusion criteria.Table 2.Inclusion/Exclusion CriteriaInclusion criteria • The subject was ≥18 years of age and no more than 80 years of age. • Acceleration or deceleration closed injury to the head that was either self-reported or witnessed. • Presented to an emergency department (ED) within 4 h of injury. • An initial Glasgow Coma Scale score of 9–15 in the ED performed by the Principal Investigator (PI) or trained study personnel. • ED workup included a head computed tomography (CT) scan (based on standard practice and/or decision rules). • Informed consent was obtained from the subject or his or her legal representative; oral consent for the initial blood draw and/or deferred consent to 24 h was allowed for patients who were unable to consent at initial evaluation or exception from the informed consent requirement by use of “community consent” if approved by an Institutional Review Board. • The PI deemed the subject to be an appropriate study candidate.Exclusion criteria • Participation in another clinical study that may affect the results of either study. • Time of injury was not able to be accurately determined. • Head CT not done as part of clinical emergency care. • Primary diagnosis of ischemic or hemorrhagic infarct. • Not available for 35 day follow-up visit. • Venipuncture not feasible. • Blood donation within 1 week of screening. • The subject was otherwise determined medically unsuitable for study participation.Institutional Review Board approval was obtained at each study site, and each site also obtained approval by the ethics board of the U.S. Army Medical Research and Materiel Command (USAMRMC) Office of Research Protections (ORP) Human Research Protection Office (HRPO) Department of Defense. Baseline patient data collected included demographics, medical history, substance use, GCS scores, and circumstances related to and the mechanism of injury. This was used to describe the study patient's general characteristics only.Serum sampling and handlingBlood samples were collected at time of study enrollment and every 6 hours up to the time of discharge (either ED or hospital) or up to 24 h (maximum of five samples during index visit). Patients who were seen at follow-up (Day 35 ± 5 days) had another sample obtained when feasible. Blood samples were processed and the resulting serum was stored at −80°C and then shipped on dry ice to a central repository for storage until time of testing as per a pre-defined specimen handling procedure.Serum analysis for GFAP, UCH-L1, and S100BSerum samples were analyzed for UCH-L1 and GFAP concentration by the Banyan enzyme-linked immunosorbent assay at a later time by technicians blinded to clinical data and CT results. The assay was performed as follows: the test sample was added to the well of a 96-well microtiter plate that had been coated with a capture antibody specific to the antigen of interest (UCH-L1 or GFAP). Following a set incubation period during which any antigen present in the sample binds to the capture antibody, unbound material was removed by washing with buffer. Horseradish peroxidase (HRP)-conjugated detection antibody was then added to the well, binding to a second site on the antigen. Following a set incubation period, excess detection antibody was removed by washing with buffer.A chemiluminescent substrate was then added to the well. The HRP enzyme catalyzes a specific reaction with the chemiluminescent substrate, which produces light that was detected with a 96-well plate-based luminometer. The amount of light generated is proportional to the amount of detection antibody and thus UCH-L1 or GFAP in the test sample and was compared with light generated from wells containing known antigen concentrations representing a calibration curve. Samples were tested in duplicate, and high and low positive controls were included with each plate. The lower limit of quantification (LLOQ) and lower limit of detection (LLOD) for UCH-LI are ≤30 pg/ml and ≤10 pg/mL and for GFAP ≤30 pg/ml and ≤20 pg/mL, respectively.S100B concentrations were determined using an electrochemiluminescence immunoassay designed for in-vitro diagnostic testing (Roche, Cobas 6000). Results are given as S-S100 in μg/L with the standard normal reference intervals of 0.00–0.09 μg/L. Although various cutoff values have been proposed, for the purposes of this study, an S100B ≥0.10 μg/L (100 pg/mL) was considered to be abnormal and could indicate a traumatic abnormality on head CT.17,24Assay results were not available to the treating clinician and were not used to guide treatment. For this main analysis, we only considered results for the first sample collected within 6 h of injury. For all biomarkers, results were reported in picograms/milliliter (pg/mL). Because other studies used different units of measurement—we provided the units in the original referenced manuscripts and the equivalent in pg/mL for the above S100B sample measurement section and in the following results and discussion section where needed.Head CT scansEach subject's head CT images were reviewed by an independent committee consisting of three blinded board-certified neuroradiologists. The neuroradiologists determined whether a CT scan was positive—defined as the presence of an acute trauma-related intracranial lesion. Table 3 lists the criteria for what was deemed a positive finding. A procedure outlining the criteria and process to be followed for scoring the CT scans was developed before the reading and interpretation of any of the CT images. Two of the neuroradiologists who had no access to any other clinical or laboratory data, except subject age and sex, reviewed all of the study subjects' CT scans. Any discrepancy with respect to CT-positive or CT-negative was adjudicated by a third blinded radiologist and, in those instances, was the final interpretation. Interrater reliability between the two primary radiologists was determined using the Cohen Kappa statistic.Table 3.Definition of Acute Intracranial LesionAcute intracranial lesion is defined as any trauma induced or related finding. Acute lesions may include the following and the number of each finding: NExtra-axial lesions • Acute epidural hematoma (EPH)3 • Acute subdural hematoma (SDH)21Cortical contusion10Ventricular compression3Ventricular trapping0Brain herniation0Intraventricular hemorrhage1Hydrocephalus1Subarachnoid hemorrhage27Petechial hemorrhagic or bland sheer injury0Brain edema0Post-traumatic ischemia0Intracerebral hematoma0Dural venous sinus injury and/or thrombosis0OutcomesFor this study, the primary clinical outcome of interest was the results of the head CT scan (positive/negative) among patients with the first blood sample drawn within 6 h of injury.Data analysis and reportingA descriptive analysis for all subjects was performed. Patient groups (CT positive and CT negative) were described using proportions and means or medians where appropriate. For data analyses, any biomarker value below the detectible limit was coded as 0 pg/mL. The exception to this was for the scatter plots that used a log linear y-axis for which a value of 0.01 pg/mL was used (0 pg/mL is not a valid value using the log scale). The Spearman correlation coefficients were calculated for each biomarker pairing. Logistic regression was used to determine area under the receiver operator characteristic (AUROC) curve for all three biomarkers independently and also for a single model with all three biomarkers collectively. Probability output from the logistic regression models and graphical displays were used to evaluate clinically relevant cutoff values for positive and negative values for GFAP, UCH-L1, and S100B.25 A nonparametric approach was used to compare the correlated ROC curves without adjustments for pairwise comparisons.26Sensitivity and specificity were calculated for the primary and secondary outcomes. Because there would be little acceptance of missed injury on CT scan, our goal was to maximize sensitivity to 100% at the expense of specificity. This allowed for determination of the number of CT scans that could potentially be safely eliminated when screening using each biomarker. We also examined threshold values that would result in sensitivity ≥95% and ≥90% for comparison of specificity.25 For GFAP and UCH-L1, we calculated individual sensitivity and specificity values. We also implemented a combined biomarker strategy: if either GFAP was ≥100 or UCH-L1 ≥40 (chosen based on our data for optimal UCH-L1 sensitivity), the test was considered positive. For the reporting of S100B, we used the Scandinavian recommendation of >0.10 μg/L (100 pg/mL) for patients injured within 6 h of serum sampling as the standard cutoff value.17A sensitivity analysis (in this instance meaning varying the assumptions of the diagnostic tests) that examined patients with an initial sample obtained within 4 h (ACEP guidelines) of injury was performed to evaluate for diagnostic capability of the biomarkers at times closer to injury and times that may be more favorable to the standard S100B values.7 Because the cut points for UCH-L1 and GFAP were optimized to our data, we also re-examined the AUROC curves and graphical data to determine whether a different cut point value for S100B would improve the diagnostic capability of that test for our data. This was done so not to “favor” the new diagnostic markers (GFAP and UCH-L1) over S100B.There were no formal hypotheses for this study, and it was not designed to provide a definitive assessment of the studied biomarkers' test characteristics. The study was, rather, descriptive and exploratory in nature, and the results will be used as an adjunct to help derive biomarker cutoff values for a future validation trial. The analysis included proportions with associated exact Clopper-Pearson 95% confidence intervals (CIs), means with standard deviation (SD), and medians with 25th and 75th percentiles where appropriate. The p values were only used for comparing AUROC curve data.Recommended guidelines for reporting results of diagnostic tests were followed.27,28 These results are not to be considered as evidence to reject a null hypothesis. All data analyses were performed using SAS® 9.4 and R 3.1.0.",
    "PMC8054518": "none",
    "PMC4779320": "none",
    "PMC4841002": "none",
    "PMC4840822": "none",
    "PMC4744884": "none",
    "PMC4971425": "none",
    "PMC4827289": "MethodsPatientsThis was a prospective interventional study performed between March 2012 and October 2014 on consecutive patients with severe TBI admitted to the Department of Intensive Care Medicine, Lausanne University Hospital, Lausanne, Switzerland. Subjects had severe TBI (defined by a Glasgow Coma Scale score < 9), an abnormal head CT scan (defined by a Marshall score ≥ 2), and underwent intracranial monitoring – consisting of CMD and ICP – as part of standard care. The present investigation specifically focused on the relationship between the sparing-glucose effect of HL and patient CMD LPR and CBF: a subset of the cohort presented here (15/24 patients) was described in our previous study.8 Approval for the study was obtained from the local Ethical Committee, and informed consent was obtained from each patient's next of kin and from an independent physician.Systemic monitoringPatients were treated according to a written institutional algorithm for the treatment of severe TBI, based on international guidelines and as previously described by our group.16 Sedation-analgesia consisted of propofol and sufentanil. Arterial blood concentrations of glucose and lactate were collected hourly, simultaneously to CMD samples, using an intra-arterial catheter.Cerebral microdialysis monitoringCerebral metabolic monitoring was performed using an intra-parenchymal CMA 70 catheter with a 20 kDa cut-off, perfused with artificial cerebrospinal fluid via a CMA 106 pump at a rate of 0.3 μL/min (CMA Microdialysis AB, Stockholm, Sweden). Brain extracellular samples were collected every 60 min and immediately analyzed at the bedside for concentrations of glucose, lactate, and pyruvate, using a kinetic enzymatic analyzer (ISCUSflex; CMA Microdialysis AB). The CMD catheter was inserted in the operating room by an experienced neurosurgeon through a multiple-lumen bolt (Integra Neurosciences, Plainsboro, NJ) and was placed in the right frontal lobe, in apparently normal sub-cortical white matter. Adjacent to the CMD catheter, a Codman® ICP monitor (Codman, Raynham, MA) was inserted for continuous measurement of ICP. The appropriate location of all monitors was assessed by a follow-up head CT scan, performed within the first 24 h from intensive care unit (ICU) admission.Perfusion CTPerfusion acquisitions were realized during the first control head CT scan, using a LightSpeed multi-detector row CT system (GE Medical Systems, Milwaukee, WI). Scanning was initiated 5 sec after injection of 50 mL of iohexol (300 mg/mL of iodine; GE Healthcare Europe, Glattbrugg, Switzerland), perfused at a rate of 5 mL/sec with the following parameters: 80 kV, 240 mAs, 0.4 rotations/sec, total duration of 50 sec. The series evaluated 16 adjacent 5-mm-thick sections of brain parenchyma. A dedicated software (Brilliance Workspace Portal®; Philips Medical Systems, Cleveland, OH), which employs the central volume principle using deconvolution to measure mean transit time (MTT), was used. Cerebral blood volume (CBV) was calculated from the time-enhancement curves, and global CBF was derived from the equation: CBF = CBV/MTT. Three-dimensional reconstruction was processed with Carestream Vue PACS® (Carestream Health, Rochester, NY) using a series of the thin-slice enhanced brain CT. Regions of interest (ROI) were selected in line with our previous studies providing an accurate quantitative assessment of CBV, MTT, and CBF of each hemisphere.14,15 A global value of CBV, MTT, and CBF was calculated by averaging values from right and left hemispheres. Post-processing of PCT data was performed by an experienced neuroradiologist who was blinded to CMD variables.Study interventionIntervention consisted of a continuous infusion of hypertonic sodium lactate (Na+ 1000 mmol/L and lactate 1000 mmol/L, prepared by the Division of Pharmacy, CHUV, Lausanne, Switzerland), administered over 3 h, at a concentration of 30–40 μmol/kg/min, initiated as soon as possible following PCT. Dosing and timing of the therapy were based on previous clinical trials conducted on healthy subjects17–19 and critically ill patients,20 aiming to reach a steady concentration of arterial blood lactate of about 4–5 mmol/L.Data collection and processingPatient characteristics and radiological variables included age, admission Glasgow Coma Scale score, Marshall CT-scan score, time from TBI to CMD monitoring and to the start of HL, time from PCT to the start of HL, and duration of intracranial monitoring.Patients were categorized into two subgroups according to a) baseline CMD LPR, using LPR >25 as the threshold of impaired cerebral oxidative metabolism and increased energy demand, in line with previous studies9,10; and b) baseline global CBF, dichotomized as normal versus. oligemic, defined by a CBF <32.5 mL/100 g/min. This cut-off for global CBF was based on our previous PCT studies in TBI patients and was set to be at least 2 standard deviations below normal CBF.14,15CMD samples were analyzed hourly, simultaneously to arterial blood gas analysis. Baseline CMD values were defined as the single value taken from the sample immediately preceding the start of HL. Systemic values were recorded continuously and were then matched to timely CMD samples.Statistical analysisDynamic hourly changes of arterial blood and CMD glucose and lactate concentrations from baseline (T0), during HL (T0–3 h), and up to 12 h were first graphically plotted. For comparisons, longitudinal data analysis was used to account for repeated measures of physiological variables over time across different patients. Statistical analysis was conducted with a mixed-effects multi-level regression model, with time entered as an independent variable and allowing it to have a random intercept and a random slope according to the patient. A correlation coefficient (with 95% CI) was obtained, which corresponded to the change of the variable during the time of HL. This analysis was conducted in the total population and in predefined sub-groups. Statistical analyses were performed using Stata 12 (Stata Corp., College Station, TX), and statistical significance was set at p < 0.05.",
    "PMC4779318": "none",
    "PMC4841086": "none",
    "PMC4744885": "none",
    "PMC4827316": "none",
    "PMC4904236": "none",
    "PMC4761824": "none",
    "PMC4827293": "none",
    "PMC4761807": "none",
    "PMC4841001": "none",
    "PMC8054513": "none",
    "PMC4841073": "none",
    "PMC5583564": "none",
    "PMC4876497": "none",
    "PMC4931342": "none",
    "PMC4779319": "none",
    "PMC4892213": "none",
    "PMC4931770": "none",
    "PMC4589328": "none",
    "PMC5011623": "MethodsAll procedures were reviewed and approved by the Centre for Neuro Skills' Institutional Review Board.EligibilityAdult patients with a diagnosis of TBI admitted to the Centre for Neuro Skills, a brain injury residential transitional rehabilitation facility, were assessed for neuroendocrine dysfunction via the endocrine laboratory panel described below. Patients were excluded from the study if they had a history of documented endocrine abnormalities, contraindications to GH replacement (i.e., a history of cancer or a brain tumor), and psychiatric and/or behavioral diagnoses that prevented completion of the study. A total of 235 patients were included for analysis in this study. Most patients were in the moderate (80%) level of disability according to the Disability Rating Scale (DRS) on admission. Table 1 contains demographic data for patients included in the study.Table 1.DemographicsDemographicsMean ± SEMAge at injury (years)42 ± 0.95Injury chronicity (days)367 ± 46.92Male sex (number (%))198 (84%)Mechanism of injuryNumber (%)Motor vehicle accident77 (33%)Motor-pedestrian accident9 (4%)Motor-bicycle accident4 (2%)Motorcycle accident24 (10%)Assault17 (12%)Fall73 (31%)Blow to head17 (8%)SEM, standard error of the mean.Hormone assaysAfter overnight fasting, serum levels of thyroid stimulating hormone (TSH), triiodothyronine (T3), thyroxine (T4), follicle stimulating hormone (FSH), luteinizing hormone (LH), total and free testosterone (males only), estradiol (females only), prolactin, cortisol (a.m.) and IGF-1 were examined (∼0600 h). Hormone assays were completed within a week of admission to the rehabilitation facility. GST and serum IGF-1 levels were assessed on all patients who qualified for inclusion.The GST was performed after an initial baseline blood draw. Glucagon, 1 mg, was administered intramuscularly, and blood draws occurred at 0 (baseline), 90, 120, 150, and 180 min for GH. Blood was centrifuged, and serum was frozen with dry ice until analysis by an independent laboratory (Esoterix, Inc., Calabasas Hills, CA).Functional outcomesAll patients were assessed on a variety of functional outcome measures within 2 weeks of the hormone assays. These functional outcomes included the DRS,32 Independent Living Scale33 (ILS), Mayo-Portland Adaptability Inventory-434 (MPAI-4), Community Integration Questionnaire35 (CIQ), Occupational Status Scale36 (OSS), and the Living Status Scale36 (LSS). These outcome scales are indicative of disability (DRS); competence and assistance needed for activities of daily living, initiation, and behavior (ILS); ability, adjustment, and participation (MPAI-4); community integration (CIQ); occupational or avocational status (OSS); and level of supervision (LSS) in the post-acute phase of brain injury. The Beck Depression Inventory-II 37 (BDI-II) was administered to patients to assess current symptoms of depression.Data analysisSamples for TSH, T3, T4, FSH, LH, total and free testosterone, estradiol, prolactin, cortisol (a.m.), and IGF-1 were analyzed by an independent commercial laboratory (Esoterix, Inc.) for analysis of anterior pituitary function. Standard reference ranges were used to determine whether hormone levels were out of the normal range.For IGF-1, laboratory reference ranges were based on age and sex. This reference range was used to categorize patients as either “IGF-1 Deficient” or “IGF-1 Normal.” GH levels were analyzed using an immunochromatographic membrane assay. Patients with a peak GH of ≤3.0 μg/L were considered to be severely GHD (sGHD), and patients with a peak GH of 3.1–5.0 μg/L were considered moderately GHD (mGHD). Patients with a peak GH of ≥5.1 μg/L were considered not GHD (nGHD).All statistical analyses were performed using Statistical Package for Social Sciences (SPSS, Inc., Chicago, IL) version 22. Data are reported as mean ± standard error of the mean (SEM). Raw data for demographic variables, hormone assays, and functional outcome measures were compared through one-way analysis of variance (ANOVA), and when appropriate, Bonferroni post hoc tests were performed. All comparisons were Bonferroni corrected. The level of significance was chosen as p < 0.05.",
    "PMC4638198": "none",
    "PMC5455214": "none",
    "PMC4761828": "none",
    "PMC4931350": "none",
    "PMC4700394": "none",
    "PMC4931358": "MethodsThis systematic review adhered to the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) statement and has been registered with the PROSPERO international prospective register of systematic reviews (CRD42014007266). The MEDLINE and EMBASE databases were searched for the terms “chronic AND subdural” on January 10, 2014. Titles and abstracts were screened for relevance. Full-text articles were then assessed for eligibility according to the following inclusion criteria: English language full text; publication date post-1990; examining clinical outcomes of adult patients with CSDH; and prospective study with >10 patients or retrospective study with >100 patients.The reference lists of eligible studies and relevant review articles were scanned for further studies not identified by the search strategy. The search strategy is summarized in Figure 2. Full text manuscripts were requested from corresponding authors of studies that were not accessible.FIG. 2.Search strategy.Relevant data from included studies was collected independently by two authors (AC, KCH) via a piloted data collection tool. Any discrepancies were settled by consultation between the two authors with reference to the original article. Included studies were examined for pre-determined primary and secondary outcomes. All reported outcomes were examined for definitions and time-points. Data was analyzed using Microsoft Excel® (Microsoft Inc., Redmond, WA)."
}