{
    "PMC5444420": "none",
    "PMC5563857": "MethodsPatients and dataThe study population consisted of 259 patients with severe TBI aged 16 years and older: • There were 164 patients included from the Brain-IT database,19 a multicenter data collection between March 2003 and July 2005 (Newcastle, Uppsala, Monza, Leuven, Heidelberg, Iasi, Barcelona, Leipzig, Kaunas, Turin, Novara, Vilnius, Milan, Glasgow, Mannheim, Edinburgh, Southampton, Cambridge, Zurich, London, Göteborg). The Multi-Centre Research Ethics Committee for Scotland MREC/02/0/9 granted the use of these data for scientific purposes on February 14, 2002.• The data of the remaining 95 adult patients were collected from four centers: 38 from the San Gerardo Hospital in Monza, Italy, between March 2010 and April 2013; 25 from the University Hospitals, Leuven, Belgium, between September 2010 and September 2013; 20 from the University Hospital, Antwerp, Belgium, between May 2010 and June 2013; and 12 from the University Hospital, Tübingen, Germany, between February and December 2009. Local Ethical Committee approval to use the anonymized data for this analysis was obtained in all centers.Data collection included baseline risk factors (age, sex, admission Glasgow Coma Score (GCS), admission pupil reactivity), and minute-by-minute ICP and MAP monitoring data. Monitoring data were recorded in minute-by-minute resolution through specifically designed “BrainIT data collection software” for the BrainIT study.19 For the later cohort, data were recorded through the centers' Patient Data Management System, in minute-by-minute resolution in Leuven, Tübingen, and Monza, and in second-by-second resolution in Antwerp. For the Antwerp patients, the median value per minute was used in this analysis. Minute-by-minute signals from all data sets were reviewed independently by two senior clinicians in Leuven (GM, BD), and obvious artifacts at visual inspection of data traces were removed.Finally, a correction of the CPP values for arterial blood pressure transducer height was made based on the information that was obtained on the height of the arterial blood pressure transducer and of the head of the bed. For patients in whom the transducer was at cardiac atrium level and who received nursing care with the head of the bed elevated at 30 degrees, 10 mm Hg was subtracted from the registered CPP. This was the case in 101/259 patients (39.0%).To investigate the effect of DC and old age on the capacity to tolerate CPP insults, the analyses were performed separately for three groups: patients ≤65 years who did not undergo DC (n = 179), patients >65 years who did not undergo DC (n = 35), and patients ≤65 years who underwent DC (n = 37). The details of the three groups are presented in Table 1. The group of patients ≤65 years who did not undergo DC was considered the standard group on which the analyses assessing the effect of AR and ICP were performed (see below).Table 1.Patient Demographic, Injury, and Outcome Data Cohort ≤65 years of age without DCCohort >65 years of age without DCCohort ≤65 years of age with DCNumber of patients (n)1793537LOS days, median (IQR)14 (7–23)14 (6.5–24.5)24.5 (14–31)Age, median (IQR)36 (24–50.1)72 (69–75.5)36.9 (23–52.3)Sex (% male)82.171.483.8Pupil reactivityNone (%)9.520.018.9One (%)12.35.710.8Two (%)72.168.667.6Unknown, untestable or missing (%)6.15.72.7GCS total, median (IQR)7 (4–10)7.5 (4.5–11)7 (3–11)Unknown, untestable or missing (%)5.68.610.8GCS motor, median (IQR)4 (1–5)5 (2–5)4 (1–5)Unknown, untestable or missing (%)2.82.710.8CPP monitored time (days)5.8 (2.9–10.7)5.1 (2.7–9)10.7 (5.4–12.2)Percent valid CPP monitored time*94.9 (89.6–97.6)95.0 (83.1–97.6)93.0 (81.1–96.7)GOS at six months, median (IQR)4 (3–5)3 (1–4.8)4 (3–5)GOS 1 = death (n; %)23; 12.913; 37.15; 13.5GOS 2 = vegetative (n; %)4; 2.23; 8.62; 5.4GOS 3 = severe disability (n; %)49; 27.49; 25.711; 29.7GOS 4 = moderate disability (n; %)43; 24.01; 2.94; 10.8GOS 5 = low disability (n; %)60; 33.59; 25.715; 40.5*Non-valid data were because of monitor disconnections, data loss during patient transport. or artefacts removed manually.DC, decompressive craniectomy; LOS, length of stay; IQR, interquartile range; GCS, Glasgow Coma Scale; CPP, cerebral perfusion pressure; GOS, Glasgow Outcome Scale.OutcomeFunctional outcome was assessed at 6 months in all centers using the Glasgow Outcome Score (GOS).20Visualization methodThe method developed in our group for visualizing the univariate association between insult and outcome and that was used for assessing the pressure and time burden of intracranial hypertension in Güiza and colleagues7 was applied in the current analysis investigating the relationship between CPP and outcome. For CPP, two types of insults are defined: insults characterized by CPP dropping below a certain pressure value for a certain duration of time as well as insults characterized by CPP exceeding a certain pressure value for a certain duration of time. Hence, the visualization was performed separately for insults of low CPP and insults of high CPP. The Pearson correlation coefficient between the number of insults of a certain intensity and duration and GOS was expressed by a graded color code: negative correlations in red (−1 in dark red) and positive correlations in blue (+1 in dark blue). The contour for zero correlation was highlighted in black and defined as the “transition curve.” For more details about the visualization method, we refer to Güiza and coworkers.7 Analytic routines were programmed in Matlab® (MathWorks Inc, Natick, MA).Role of cerebrovascular pressure reactivity expressed by LAxThe LAx, expressing cerebrovascular pressure reactivity as an indicator of pressure AR, is calculated as the moving median of the correlation coefficients between ICP and MAP for the past time intervals of 3, 5, 10, 20, 30, 60, and 90 min, using minute-by-minute resolution data.15 The LAx was calculated at every minute during the monitoring period and average LAx for every CPP insult period, which allowed for discriminating CPP insults associated with “active” AR (if average LAx <0) or “passive” AR (if average LAx ≥0). Hence, the relationship between CPP insults and outcome was visualized separately considering active or passive episodes exclusively.Role of ICPThe relationship between CPP insults and outcome was visualized separately for CPP insults associated with average ICP ≤25 mm Hg and for CPP insults associated with average ICP >25 mm Hg to examine the relative effect of ICP and CPP insults on outcome. The value of 25 mm Hg was chosen as the discriminator because ICP above 25 mm Hg was associated with poor outcome independent of the insult duration in our ICP article.7Multivariate analysisMultivariate logistic regression models for death were calculated to investigate the independent association of the cumulative dose of CPP insult burden with outcome. Therefore, the percentage of total monitoring time each patient had CPP insults associated with worse GOS (i.e., time spent in the red zone) was used as an independent variable, together with the IMPACT model core variables age, pupils, and admission Glasgow motor score.21 The percentage of monitoring time spent in the red zone was based on a new calculation, in which for each patient, for every minute of monitoring it was checked whether this minute fulfilled criteria of belonging to one or more of the several episodes negatively associated with outcome (i.e., red zone). The time in the red zone was then divided by the total monitoring time of that patient.Impact of CPP policyThe database contains patients treated before and after the publication of the third revision of the Brain Trauma Foundation guidelines in 2007, in which the recommendation to aim at CPP higher than 70 mm Hg was abandoned.22 To assess whether CPP policy confounded the current analysis, the median of the patients' median CPP was calculated per center. For the two centers that contributed data to the cohort before and after 2007, the median was calculated separately for the patients of both periods. Next, the visualization method was applied separately for centers with a median CPP below and above 70 mm Hg to assess its validity independent of CPP policy.",
    "PMC5510681": "none",
    "PMC5563856": "none",
    "PMC5653141": "MethodsSurveyA survey was developed as part of the Access to Care and Timing (ACT) project sponsored by the Rick Hansen Institute (RHI) to examine current models of care delivery for tSCI in Canada and how the provision of care impacts outcomes along the continuum of care.31 Survey questions were related to: 1) care within the province and within each facility (e.g., regions served, number of beds); 2) structural attributes (e.g., number of wards available for admissions); and 3) service availability (e.g., admission criteria). Facilities were instructed to answer the questions based on care delivery from 2009 to 2011. A copy of the survey is included in the Supplementary Material (see online supplementary material at www.liebertpub.com).The survey was administered to a purposive sample of 26 tSCI care facilities located in 13 cities within eight Canadian provinces: 12 acute, 11 rehabilitation, and three integrated acute and rehabilitation facilities (herein referred to as integrated facilities). Each participating facility is also part of the Rick Hansen Spinal Cord Injury Registry (RHSCIR), which is a national longitudinal registry documenting the continuum of care in Canada for tSCI.32 The RHSCIR has expanded since it was established in 2004 and this study included all facilities enrolled as of January 2011. Facilities were excluded if: a) they were not enrolled in the RHSCIR, and b) they were located in provinces or territories where patients with tSCI are triaged and treated in neighboring provinces. Despite these sampling exclusions, it was assumed that the majority of individuals with an acute tSCI in Canada would be treated at one of the participating facilities. These facilities are situated in metropolitan areas in the southernmost portion of Canada where 69% of the Canadian population resides.33 All facilities obtained research ethics board approval, if required, and institutional approval to disclose the survey results to the RHI. Permission was also given by all participating facilities to disclose their identity.Data sourcesCompletion of the survey by the participating facilities required data from several sources. Administrative and clinical personnel were contacted to assist with responses regarding the structure and availability of services at each facility. Where possible, data were obtained from the RHSCIR at each facility to determine quantifiable estimates of the number of admissions. If RHSCIR data were not available, the facilities were advised to use other hospital databases. Due to variation in data sources, admission data was reported over any complete 12-month period (calendar or fiscal year) from 2009 to 2011. Subject matter experts assisted in the data cleaning.AnalysesThe survey results (categorical and continuous data) were analyzed using descriptive statistics. For both the acute and rehabilitation facilities, data were analyzed to describe care within both the province and the facility, the structure of the facility, and the services provided. In addition, experts at each facility were asked a number of open-ended questions to examine potential challenges to providing care for patients with tSCI. Such questions included: “What are the greatest challenges with regards to SCI patient care encountered by your center?” Barriers to the provision of care were identified inductively through thematic analysis of responses.",
    "PMC5549830": "none",
    "PMC5647505": "none",
    "PMC5563858": "none",
    "PMC5647488": "none",
    "PMC5647497": "none",
    "PMC5563861": "none",
    "PMC5510712": "none",
    "PMC5647496": "none",
    "PMC5652977": "MethodsStudy designThis retrospective study used data from the Rick Hansen Spinal Cord Injury Registry (RHSCIR), which is a prospective registry of patients with a new tSCI from 18 SCI acute and 13 rehabilitation facilities located in 16 cities across Canada. All RHSCIR participating acute facilities were Level I/II trauma centers at the time of study,21,22 and all RHSCIR facilities would be considered to be acute SCI specialty centers as defined by the recommended attributes in Parent and coworkers and Noonan and coworkers.4,22 Each participating facility obtained institutional research ethics board approval to enroll patients. A core data set was collected for all registrants, whereas an expanded data set was collected for those who provided informed consent. Further details about RHSCIR have been previously published.23,24This study included patients who were admitted to an acute RHSCIR facility between January 1, 2010 and December 31, 2013, provided informed consent for the collection of the expanded data set, and had level of injury at L2 and above (Fig. 1). The fairly narrow time range was chosen to minimize the effect of evolving care practice,2,25 specifically as a result of the guidelines regarding early transport to SCI center that have been published in recent years.2–5FIG. 1.Flow of patients in the RHSCIR and selection of patients for analysis. RHSCIR; Rick Hansen Spinal Cord Injury Registry; FSA, Forward Sortation Area.Study variablesPatient variables included age at time of injury and gender. Injury variables included injury mechanism (fall, transport, sports, assault, other), kinetic energy related to injury mechanism (low, high energy [i.e., any injury involving a high velocity situation, e.g., gunshot wound, pedestrian struck, auto crash >65 km/h or falls >6 m]), Glasgow Coma Scale (GCS) at admission (severe to moderate decreased level of consciousness, 3–12; mildly altered level of consciousness, 13–15), Injury Severity Score (ISS) at admission (≤ 25; > 25 indicating major trauma to another body region in addition to the spine),26 neurological classification by American Spinal Injury Association (ASIA) Impairment Scale (AIS) (A, B, C, D) and neurological level at admission (high cervical, C1-C4; low cervical, C5-T1; thoracic, T2-T10; thoracolumbar, T11-L2), both of which were derived from the International Standards for Neurological Classification of SCI (ISNCSCI) examination.27 Missing ISS data were imputed based on the joint distribution of AIS and neurological level at admission.Geographical factorsThe RHSCIR acute facility where patient was admitted and the forward sortation area (FSA) of injury location were obtained from RHSCIR. FSA is a well-defined zone within a larger geographic region based on the first three characters of the postal code.28System factorsThe following durations (in hours) were calculated: time between injury and admission to non-RHSCIR acute facility, and time between injury and admission to RHSCIR acute facility.Outcome variableThe primary outcome variable in this study was triage pattern (direct vs. indirect admission). Direct admission was defined as occurring when patients were transported directly from site of injury to a RHSCIR acute facility; indirect admission was defined as arrival at a RHSCIR acute facility from site of injury via one or more hospitals.Geomapping analysisMapQuest application program interface (API) (MapQuest Inc.) integrated with SAS software was applied to determine the centroid of each FSA, yielding a unique combination of latitude and longitude coordinates of each FSA's geometric center. These coordinates and that of RHSCIR acute facilities, as calculated by Geographic Information Systems (GIS) technology, were used to determine the road distance between injury and RHSCIR facility. Road distance was categorized as either <40 km, 40–350 km, or >350 km. The lower category (40 km) was based on trauma destination decision guidelines that advise trauma patients be transported to the most appropriate trauma center if transport time would be <40 min;29 equivalent to ∼40 km if driving at 60 km/h. The upper category (350 km) was based on the average distance traveled by helicopter with one tank of fuel if one was deployed for transportation of patients.The geographical distribution of tSCI was estimated and illustrated using Maptitude 2013 (Caliper Corporation) overlaid with population density obtained from Demography Division, Statistics Canada (2011).30 Positions were marked for each patient randomly within the reported FSA of injury.Statistical analysisDescriptive analysis was performed to describe the entire study population. Further analysis was performed with the cohort of individuals whose injury location was within 40 km of the RHSCIR acute facility, within which the direct admissions were compared with the indirect admissions using bivariate analysis. Differences among medians of continuous variables were compared using Wilcoxon rank sum test, and differences among percentages of categorical variables were examined using the X2 test. A multivariate logistical regression model was developed to examine the variables associated with indirect admission. Variables that were statistically and clinically significant, and provinces with indirect admissions within 40 km of a RHSCIR acute facility, were considered for inclusion in the multivariate regression model.A sensitivity analysis was performed to examine cohort selection bias between patients included and those who were excluded because of missing FSA data. Cohorts were compared based on age, gender, injury mechanism, AIS, and neurological level at admission.A p value of <0.05 was considered to be statistically significant. All analyses were performed using SAS software, Version 9.4 of the SAS System for Windows, copyright © 2013, SAS Institute Inc., Cary, NC.Simulation modelingAge and gender distribution, probability of triage pattern (direct/indirect admission), and distribution of road distance between injury location and RHSCIR acute facility, all of which were derived from the analysis cohort in this study, were used in the ACT model to explore the impact of triage pattern on process of care.Three scenarios were analyzed: 1) current direct admission rate (baseline), 2) 100% direct admission, and 3) 100% indirect admission. The outcome of interest was time to admission, which was defined as the duration between time of injury and admission to a RHSCIR acute facility. The model was run 15 times and the final outcome was the average of the 15 replications. Outcome was calculated with the following equation: outcome = (time to admission scenario – time to admission baseline)/time to admission baseline.",
    "PMC8387979": "none",
    "PMC7647929": "none",
    "PMC5467124": "none",
    "PMC5510666": "none",
    "PMC5510678": "none",
    "PMC5510797": "none",
    "PMC5510798": "none",
    "PMC6913783": "none",
    "PMC5359643": "none",
    "PMC5510694": "none",
    "PMC5510669": "none",
    "PMC5652975": "none",
    "PMC5653133": "MethodsThe development of the ACT simulation model for traumatic SCI care has been previously described.16–18 The ACT project was implemented in Canadian facilities participating in a prospective longitudinal traumatic SCI patient registry, referred to as the Rick Hansen SCI Registry (RHSCIR). Participating sites in the RHSCIR include include high volume acute trauma facilities and specialized rehabilitation facilities in Canada.19 RHSCIR data used in the ACT model relate to patient and injury characteristics, timing to care, and outcomes (e.g., LOS, mortality, discharge American Spinal Injury Association Impairment Scale [AIS] grade). The full list of data variables has been previously published.18ACT methodology incorporated process mapping to document patient flow and resources at participating facilities and to provide the basis for the computer simulation of the ACT model. For a detailed description of process mapping, readers can reference Noonan and coworkers.16 The purpose of the Level 1 process maps was threefold: 1) to document patient flow and basic processes of SCI care starting from the point of injury through to community reintegration, 2) to identify and capture important differences in the delivery of care among facilities, and 3) to identify facilities for detailed simulation.Discrete event simulation (DES) modeling was used to further characterize the pre-hospital, acute, and rehabilitation phases of care. The DES methodology was described in detail by Noonan and coworkers.16 DES requires detailed input data. The RHSCIR was the most appropriate data source for developing the simulation model, as it captures data elements from healthcare facilities across Canada from the time of injury through to 1, 2, and every 5 years post-injury until death or a participant's voluntary withdrawal from the study. Data from RHSCIR were supplemented by additional hospital and national databases, including the Canadian Institute for Health Information National Rehabilitation Reporting System. In instances in which data were not available, literature searches were conducted and relevant information was obtained from subject matter experts. Examples of data derived from the published literature include incidence of secondary complications; dependence of LOS on injury type, complications, and comorbidities; and economic data such as direct healthcare costs. The current ACT model simulates nine acute facilities and seven rehabilitation facilities in Canada.Defining LOSVariability in the reporting and capture of LOS was explored using two approaches: 1) a search of representative Canadian and international databases and data sets was conducted to document existing variability in the definitions of LOS; and 2) a literature review of international reports of LOS was conducted to obtain a global snapshot of variability of LOS. PubMed was searched using the search terms spinal cord injury AND (length of stay OR duration of care OR hospital days OR epidemiology), for the period 2006–2016.LOS ModelingTo model and predict LOS for different participating jurisdictions, regression analysis was performed using simulation inputs. In the context of this modeling activity, jurisdiction refers to both an acute and a rehabilitation facility. Inputs included age, gender, direct admission to specialized center, time from injury to admission to a specialized center, death in acute care, mechanism of injury, neurological level of injury, AIS grade, and a jurisdiction adjusting factor. The jurisdiction adjusting factor incorporated clinical protocols, therapeutic decision making, and resource capabilities, the details of which were reported by Noonan and coworkers.16 The simulation generated and accommodated theoretical cohorts of patients with differing demographics or injury characteristics, and predicted mean LOS for participating jurisdictions.Because the calculation of LOS for jurisdictions includes predictors related to 1) patient demographics, 2) injury characteristics, and 3) a jurisdiction adjusting factor, the impact of changing patient demographics and/or injury characteristics can be determined by leaving the jurisdiction adjusting factor unchanged. When LOS does not change significantly after switching patient demographics and/or injury characteristics, it is assumed that the LOS is driven primarily by the jurisdiction specific adjusting factor.Jurisdictional differences in processes of care may be captured in part by calculating LOS using different definitions. For example, acute LOS can be calculated for one particular acute facility, or alternatively as the accumulated LOS for all acute facilities visited during the acute phase of care. This is important because some patients are treated at only one acute facility following injury, whereas others are treated at multiple acute facilities. To illustrate the impact of definitions, mean and median acute LOS were calculated, using a cohort of patients from two participating RHSCIR acute facilities prior to 2012, using different parameters: 1) the interval between date of admission and date of discharge from the designated (RHSCIR) acute facility, and 2) the interval between date of admission to any acute facility to date of final discharge from any acute facility. The cohort included participants admitted to the RHSCIR acute facility. Only participants who also went to rehabilitation were included in the cohort to reduce variation. LOS was calculated with outliers (defined using the 1.5 × interquartile range rule) removed, and the sign test was used to test for significant differences between parameters 1 and 2 for each facility.",
    "PMC5467140": "none",
    "PMC5455252": "none",
    "PMC5653145": "none",
    "PMC5397233": "none",
    "PMC5749601": "none",
    "PMC5455258": "none",
    "PMC5510668": "none",
    "PMC5510706": "none",
    "PMC6436031": "none",
    "PMC5444482": "none",
    "PMC6913786": "none",
    "PMC5385428": "none",
    "PMC5397224": "none",
    "PMC5359686": "none",
    "PMC5397223": "none",
    "PMC5749608": "none",
    "PMC5359693": "none",
    "PMC5385578": "none",
    "PMC5444430": "none",
    "PMC5586153": "none",
    "PMC5421634": "none",
    "PMC5385606": "MethodsRepetitive mild traumatic brain injury modelAll animals were treated in accord with guidelines of the Uniformed Services University of the Health Sciences and the National Institutes of Health Guide for the Care and Use of Laboratory Animals. Seven-week-old male C57BL/6 mice or Thy1-YFP-16 mice, both from The Jackson Laboratory (Bar Harbor, ME), were housed in standard cages in a 12-h/12-h light-dark cycle with food and water ad libitum before sham or TBI procedures at 8 weeks of age. As a positive control for tau pathology, P301S mice expressing a mutant form of human tau were obtained from Tony Wyss-Coray (Stanford University, Palo Alto, CA) and used at 5 months of age when tau pathology develops in cortical regions.29The parameters of the r-mTBI model were based on pilot testing of multiple protocols (data not shown). An Impact One Stereotaxic Impactor (Leica, Wetzlar, Germany) was used to produce r-mTBI concussive impacts. A series of five impacts separated by 24-h intervals was chosen to target the period of decreased glucose uptake observed 24 h after a single mTBI in rats.30 Mice were anesthetized with 2.0% isoflurane in O2 and then the hair was shaved and depilated with Nair. Mice were positioned in a stereotaxic frame with rubber stoppers inserted between the external ear canal and ear bar. Impacts were made onto the skin approximately over bregma using a 3-mm-diameter tip (velocity set at 4.0 m/sec; depth of 1.0 mm; dwell time of 200 ms). Sham mice underwent identical procedures to the r-mTBI mice without receiving impacts. Body temperature was maintained with a warming pad. After each procedure, the duration of apnea and the righting reflex were recorded (Fig. 1). The repetitive injury study included 30 r-mTBI mice and 30 r-sham mice. A single impact (s-mTBI) model has been previously characterized31 and is included as supplementary data (Supplementary Fig. 1) (see online supplementary material at http://www.liebertpub.com) for direct comparison of assessment techniques with the novel r-mTBI model through 6 weeks post-injury.FIG. 1.Characterization of the progression of pathology in the corpus callosum in a repetitive mild traumatic brain injury (r-mTBI) model. (A and B) Post-surgical data for r-mTBI. Apnea was not detected (nd) in r-sham mice (A), but was significantly increased after the first and the second impact in r-mTBI mice (A). The righting time is significantly delayed in r-mTBI versus r-sham mice (B). (C–E) Immunohistochemistry for β-APP is present mainly in neuronal cell bodies in r-sham mice (C). β-APP accumulations are readily detected in damaged axons (arrows) in r-mTBI mice acutely (D), but less marked by 7 days post-injury (E). (F–H) Immunohistochemistry for CD11b identifies microglia, which exhibit a resting phenotype in r-sham mice (F) with progressive activation evident at 24 h (G) and 7 days (H). (I–K) Immunohistochemistry for GFAP identifies astrocytes that have normal morphology in r-sham mice (I) and increasing cells with a reactive phenotype in r-mTBI mice between 24 h (J) and 7 days (K). (L–O) Quantification of immunohistochemistry in the corpus callosum. Axonal profiles with β-APP accumulations were increased very early after r-mTBI mice (L). Astrogliosis increases over the first week after r-mTBI (M). Microglial activation also increases significantly over the first week based on area of CD11b immunoreactivity (N) and an earlier reaction is detected by counting activated cells, which have intense CD11b and shorter, thicker processes (O). Dashed lines outline the corpus callosum. Values are mean ± standard error of the mean; n = 30 for post-surgical data; n = 5 per condition for histology data; scale bar (E), (H), and (K) = 50 μm; *p < 0.05; **p < 0.01; ***p < 0.001; ****p < 0.0001. β-APP, beta amyloid precursor protein; GFAP, glial fibrillary acidic protein; r-sham, repetitive sham.Magnetic resonance image acquisition parametersIn vivo MRI was performed on a 7 Tesla small animal (20-cm bore) Bruker BioSpec scanner equipped with 12-cm diameter 650 mT/m gradient coils (Bruker BioSpin GmbH, Reinstetten, Germany). Longitudinal scanning was used to evaluate changes in both the corpus callosum and the overlying cortical gray matter. All mice underwent pre-injury diffusion- and T2- weighted MR imaging and follow-up imaging at 3 days, 6 days, and 6 weeks post-injury. Mice were scanned as yoked pairs consisting of an mTBI mouse with a sham mouse. Two independent cohorts of 3 r-mTBI mice and 3 repeptitive sham (r-sham) mice were run from surgery through analysis for a total of 6 r-mTBI mice and 6 r-sham mice scanned at all time points.Animals were anaesthetized with 1% isoflurane and placed in an MR compatible mouse bed. Images were acquired with a four-channel phased array MR coil after volumetric radiofrequency excitation. A two-dimensional (2D) single-shot echo planar imaging sequence (repetition time/echo time [TR/TE] = 4500/30 msec; four repetitions) was used to acquire four unweighted (b = 0 s/mm2) images and seven diffusion-weighted images (b = 400, 800, 1200, 1600, 2000, 2400, and 2800 s/mm2) using a Stejskal-Tanner diffusion preparation32 with parameters of \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$\\Delta$$ \\end{document} = 12 msec, δ = 5 msec, field of view (FOV) = 14 × 14 mm2, matrix = 80 × 80, slice thickness = 0.75 mm, 18 slices, and 30 noncollinear diffusion gradient directions. A multiecho 2D rapid acquisition with relaxation enhancement (RARE) sequence33 was used to acquire T2-weighted images (TR = 4500 msec, TE = 20, 60, 100, and 140 msec, RARE factor 2, FOV = 14 × 14 mm2, matrix = 140 × 140 × 18 for s-mTBI and TE = 10, 30, 50, 70, 90, 110, and 130 msec and matrix = 100 × 100 × 18 for r-mTBI, with slice thickness = 0.75 mm). Body temperature was maintained at 36°C by circulating hot water. Respiration and heart rate were monitored throughout each 2-h imaging session.Magnetic resonance image analysisEach ROI for analysis was manually drawn on five consecutive coronal slices of the non-diffusion-weighted (b = 0 s/mm2) images (one rostral to bregma, one at the coronal level of bregma, and three caudal to bregma). A single-voxel width was used for the corpus callosum ROI. ROIs in the medial cerebral cortex were drawn in both hemispheres superior to the corpus callosum, while keeping one voxel distance of separation from the corpus callosum and cortical surface to avoid partial volume effects. The peak of the cingulum was used to delineate the border of the medial cortical ROIs. Multiple ROIs were drawn on test scans for standardization before analysis of the study data sets. The individual drawing the ROI for the quantitative analysis was blinded to the animal condition.Diffusion data were analyzed using TORTOISE software.34 An average non-diffusion-weighted image (b = 0 s/mm2 image) and all seven diffusion-weighted images were used in the analysis. Diffusion weighted imaging artifacts, including motion, eddy current, and concomitant field distortions, were calculated and combined to enable the image correction to be applied in a single step. This process was used to minimize interpolation errors in the corrected data. Fractional anisotropy (FA) and mean (MD), axial (AD), and radial (RD) diffusivity maps were calculated by the linear least squares method of tensor estimation. Diffusion direction-encoded color (DEC) maps output from the TOROTOISE software were used to demonstrate fiber orientation in the corpus callosum and cortical regions.35 Kurtosis data were pre-processed with TORTOISE, and each voxel was analyzed using in-house–developed software in MATLAB (The MathWorks, Inc., Natick, MA) according to a previously published method provided by University of Maryland. Essentially, this software routine fits the logarithm of the normalized signal intensity versus the b-values using linear least squares to a quadratic function.26 The signal-to-noise ratio (SNR) of the diffusion-weighted images was >10 for b = 2800 and >50 for b = 0 s/mm2 images, respectively, where SNR was calculated as: [(0.655 × signal)/standard deviation of an ROI in the background of the image)]. The average ROI (corpus callosum and cortex) signal was a factor of 3 greater than the average background signal for b = 2800 s/mm2 and 14 for b = 0 s/mm2. Quadratic fits to the raw data were robust for the ROIs interrogated with adjusted R2 > 0.99. The mean kurtosis (MK) was calculated by averaging the apparent kurtosis (Kapp) in 30 directions: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$MK = \\frac { 1 } { { 30 } } \\mathop \\sum \\limits_ { i = 1 } ^ { 30 } { ( { K_ { app } } ) i } $$ \\end{document}Axial kurtosis (Ka) and radial kurtosis (Kr) maps, which characterize the kurtosis along the axial and radial diffusion directions, respectively, were calculated from the three eigenvalues derived from the diffusion kurtosis tensor as described by Jensen and colleagues.36 The corpus callosum and medial cortical ROIs were overlaid onto DTI and DKI maps for further quantitative analysis.Tissue analysisMice were perfused with 4% paraformaldehyde. Brains were further post-fixed by immersion in the same fixative overnight, cryopreserved, and then cut as coronal sections (14 μm). Prussian blue staining combined with pararosaniline nuclear stain (Sigma-Aldrich, St. Louis, MO) was used to detect hemosiderin-laden macrophages indicative of previous microbleeds.Immunohistochemical analysis was used to assess axon damage based on β-amyloid precursor protein (β-APP)37 (polyclonal rabbit anti-β-APP antibody; 1:100; Life Technologies, Grand Island, NY). Microglia/macrophages were detected based on CD11b (monoclonal rat anti-CD11b; 1:100; Abcam, Cambridge, MA). Astrocytes were evaluated by immunostaining for glial fibrillary acidic protein (GFAP; polyclonal rabbit anti-GFAP; 1:1000; DAKO, Carpinteria, CA). Myelination was estimated by detection of myelin oligodendrocyte glycoprotein (MOG; 1:20, monoclonal mouse anti-MOG immunoglobulin G [IgG]38). The oligodendrocyte progenitor response was evaluated by immunostaining for neural antigen 2 (NG2; polyclonal rabbit anti-NG2 ectodomain; 1:500; gift from William Stallcup, La Jolla, CA). Accumulation of phosphorylated tau was examined using antibodies against anti-phospho-Ser396Tau (mouse monoclonal IgG, 355300; 1:400; Thermo Fisher Scientific, Waltham, MA) and AT8 antibody (mouse monoclonal anti-phospho-PHF-tau pSer202+Thr205; 1:400; Thermo Fisher Scientific).Astrogliosis, microglia/macrophage activation, and myelination were estimated from the area of immunoreactivity for GFAP, CD11b, or MOG within the CC or medial cortex using Metamorph (Molecular Devices, Downingtown, PA) as previously detailed.20,38 In addition, microglia/macrophage cells were also quantified by manual counting of the morphological phenotype for resting, activated, or amoeboid stages.20 Among mice perfused for post-imaging analysis, 1 r-sham and 1 r-mTBI mouse were omitted because of technical concerns limiting quantification across the full set of regions in the double immunostain for CD11b and GFAP at the coronal levels matched to DTI-DKI slice at bregma. Damaged axons were quantified based on β-APP immunoreactivity, which was counted as a single damaged axon for accumulation as a large end bulb or as multiple swellings aligned along a longitudinal axonal profile.Thy1-YFP-16 mice were used to visualize a high density of neurons in their entirety, including axons, cell bodies, and dendritic processes. Sections were prepared as above for immunohistochemistry. Nuclei were stained blue with 4′,6-diamidino-2-phenylindole (DAPI; Sigma-Aldrich) whereas rough endoplasmic reticulum in the cytoplasm of the cell bodies was stained red with a fluorescent version of Nissl histological stain (NeuroTrace red; Thermo Fisher Scientific). Damaged axons were quantified based on YFP in axons with swellings using the same morphological characteristics as for β-APP above.Bright-field images were captured using an Olympus Nanozoomer (Olympus, Center Valley, PA). Fluorescent wide-field images were acquired on an Olympus IX-70 microscope (Olympus). Optical image fluorescent image stacks were acquired using a Zeiss LSM 700 (Carl Zeiss Microscopy, Thornwood, NY).Social interaction assessmentThe social interaction assessment was carried out using a three-chamber sociability test apparatus (Stoelting Co., Wood Dale, IL) as previously described, with minor modification.39,40 The test mouse was first placed in the middle chamber and allowed 10 min to explore all chambers for habituation to the apparatus. A small wire enclosure was introduced to each of the side chambers and the mouse was allowed to explore all chambers for 10 min for habituation to the enclosures as novel objects. Social approach was then tested by placing an unfamiliar male C57BL/6J mouse (stranger) into one of the wire enclosures. The test mouse was again placed into the middle chamber and allowed to explore among the three chambers for 10 min. The movement of the test mouse was video recorded to determine the time related to social approach (defined as movement toward, circling, or sniffing of the stranger mouse in the wire enclosure) using ANY-Maze software (Stoelting Co.) as analyzed by an observer blinded to the treatment condition. Mice were run in two independent cohorts of 12 mice that each had 6 mice assigned to each condition. The total assay included 24 mice, with 12 injured and 12 matched sham mice.Complex wheel-running assayMotor skill learning and bilateral sensorimotor coordination were assessed using a complex wheel-running assay.41–43 Running wheels were placed in home cages equipped with an optical sensor to detect wheel revolutions and determine the daily maximal running velocity using Activity Monitoring Software (Lafayette Instruments, Lafayette, IN) over a 3-week period. A regular “training” wheel with evenly spaced rungs was in the cages for 1 week to reduce variability in running behavior. Mice then underwent r-mTBI or r-sham procedures. Training wheels were then replaced with “complex” wheels, which have irregularly spaced rungs.41,42 Mice were run in two independent cohorts that each had 6 mice assigned to each condition. The total assay included 24 mice, with 12 injured and 12 matched sham mice. Social interaction cohorts were separate mice from those used on the wheel assay.Statistical analysisAll data analyses were performed with GraphPad Prism software (version 6; GraphPad Software, Inc., La Jolla, CA). Two-way repeated measures analysis of variance (ANOVA) with post-hoc Bonferroni comparison was used to compare TBI with yoked shams across time points for longitudinal analyses. One-way ANOVA was used to compare data among multiple groups for a single condition or time point of tissue analysis, which included three tissue sections/mouse. Post-hoc comparisons were made among the relevant pairs (each TBI model vs. matched sham; single vs. repetitive TBI models). The Student's t-test was used to compare between two groups for a single condition or time point. Pearson's correlation was used for analysis of the relationship between radiological and pathological findings. Statistical significance was defined as p < 0.05. MRI quantitative analysis was performed independent of post-imaging tissue analysis. All quantification was performed with blinding for the condition.",
    "PMC5397275": "none",
    "PMC5749600": "none",
    "PMC5286553": "none",
    "PMC5444492": "none",
    "PMC7249477": "MethodsCeONPsCeONPs were obtained as a 1.2% solution in water, pharmaceutical grade, from Nanophase, Inc. (Romeoville, IL). Stocks were probe sonicated and resuspended in saline-citrate buffer at the desired concentrations. This buffer maintains a uniform particle suspension and prevents agglomeration.22,31 The average particle size in suspension was 10 nm as determined by transmission electron microscopy. Surface area (Brunauer–Emmett–Teller [BET]) was 88.6 m2/g with a BET diameter of 9.7. The amount of Ce3+ in the particles as delivered was 33.6%, and CeONPs were endotoxin-free.To confirm nanoparticle distribution to the brain, we administered rats (n = 6) a single tail vein injection. As direct measurement of the nanoparticle is not possible, we measured tissue cerium as an indicator of nanoparticle accumulation, using inductively coupled plasma mass spectrometry and inductively coupled optical emission spectroscopy (analyzed by Cerium Labs Inc., Austin, TX).In vitro TBIMixed organotypic neuronal cultures were prepared from 1–2 day-old neonatal rats and grown in silastic-bottomed tissue culture wells (Flex Plate, Flex Cell, Hillsborough, NC) as previously described.32–35 Cells were injured using a model 94A Cell Injury Controller (Custom Design & Fabrication, Virginia Commonwealth University, Richmond, VA).36 Briefly, the injury controller delivers a 50 msec pulse of compressed gas, which transiently displaces the silastic membrane, along with its adherent cells, to varying degrees controlled by the pulse pressure. We have arbitrarily defined a membrane displacement of 5.5 mm as a mild stretch, 6.5 mm as a moderate stretch, and 7.5 mm as a severe stretch.33,34 These degrees of membrane displacement correspond to a biaxial strain (or stretch) of 0.31 (31%), 0.38 (38%), and 0.54 (54%), respectively. This range of strain has been shown to be relevant to what occurs in humans subject to rotational acceleration-deceleration injuries.37On days 12–14 in vitro, cultures were delivered a mild or moderate injury. CeONPs (1 nM–1 μM) were delivered to the cultures 1 h later. Controls received either vehicle or CeONPs, at the same time points, without injury. Neuronal damage was assessed at 24 h after injury by measuring uptake of propidium iodide (PrI). Cultures were stained with PrI as previously described33 and injured cells were counted and expressed as injured cells/mg protein. Protein was determined by the method of Lowry.38 To assure that cell loss or detachment had not occurred during the 24 h post-injury period, cells were permeabilized and total PrI stained nuclei were counted and were consistent with those of uninjured cultures. Total protein in the supernatant media was also measured, which remained unchanged between injured and control cultures.For measurement of [Ca2+]i, neurons were loaded with Fura-2 and [Ca2+]i was determined with microspectrophotometric imaging, as previously described by our group.32,34,35 Results represent ∼50 neurons examined per culture field, in triplicate, in three separate experiments.In vivo TBIThe University Institutional Animal Care and Use Committee at Virginia Tech approved the experimental protocols described herein. Adult male Sprague–Dawley rats (Harlan Inc., Livermore, CA) weighing 300–350 g were acclimated for at least 3 days with food and water provided ad libitum. After acclimation, animals were delivered a mild lateral fluid percussion brain injury (mLFPI) as previously described.39 Briefly, rats were anesthetized with an induction of 4% isoflurane with oxygen and maintained at 2.5% isoflurane with oxygen during the procedure. A standard craniectomy was performed under aseptic conditions by trephining a 4.8 mm hole between bregma and lambda above the right parietal cortex. A modified 20G needle hubcap (2.6 mm inside diameter) was placed over the exposed dura and bonded in place with cyanoacrylate adhesive. Dental cement was poured around the hub for support during injury. mLFPI was delivered directly to the intact dura, using a fluid percussion device (Custom Design & Fabrication, Virginia Commonwealth University, Richmond, VA), consisting of a Plexiglas cylindrical reservoir 60 cm long and 4.5 cm in diameter and filled with sterile distilled water. Fitted at the end of the metal housing is a 5 mm tube that terminates with a male Luer-Loc fitting. This fitting was connected to the female fitting implanted in the rat. Injury was produced by the metal pendulum striking the piston of the injury device, creating a pressure pulse and injecting a volume of water into the closed cranial cavity, producing a brief displacement and deformation of brain tissue. Animals received an impact with an average peak pressure of 1.47 atm, which is consistent with mild injury.40,41 No significant differences in peak pressures were observed between treatment groups.The biological actions of CeONPs are known to have a bell-shaped dose-response curve and accumulate in brain.19,23 Therefore, large, repetitive daily doses over lengthy time periods were not used initially. Dosing used in these studies was based on that determined from our prior studies in a Parkinson's disease model,28 and from studies in which animals were pretreated with CeONPs prior to injury.42 The dosing paradigms were as follows: three injections over 3 h post-injury (3 × ) or five injections over 48 h post-injury (5 × ). The 3 × groups received injections at 1 min, 15 min, and 3 h following injury, whereas the 5 × groups received additional injections at 24 and 48 h. A low dose of 0.05 μg/g (LD) and a high dose 0.5 μg/g (HD) was used within each injection paradigm. Therefore, four CeONP treatment groups were included in this study: 3 × LD, 3 × HD, 5 × LD, and 5 × HD. The total cumulative dose for the 3 × dosing regimen was 0.15 μg/g (LD) and 1.5 μg/g (HD). For the 5 × dosing, the total cumulative LD and HD were 0.25 μg/g and 2.5 μg/g, respectively. Sham controls received the craniectomy surgery without any injury or drug administration. Injury-only animals received the craniectomy surgery and injury, but were not administered CeONPs.Assessment of oxidative stress in the brainFor biochemical assessment of oxidative stress, animals were euthanized 2h after the last injection of CeONPs. Brains were rapidly collected on ice in a cold room. Upon collection, brains were inspected for signs of bleeding or hematoma at the injury site, but none were found. Brains were placed into an ice-cold tissue slicing matrix (Electron Microscopy Sciences) and divided into three sections: a rostral section, a middle section containing the injury site, and a caudal section. Assays were conducted on the middle sections, containing the site of injury. Sections were then divided into ipsilateral and contralateral and placed in ice-cold phosphate-buffered saline (pH 7.4) containing butylated hydroxytoluene. Sections were lysed by sonication for 30 sec (Fisher Model 100 Sonic Dismembrator), followed by storage at −80°C. Total protein for each section was measured using the method of Lowry.38Oxidative stress was measured by two main parameters. The first was activity of endogenous antioxidants and the second was by measurement of oxidative damage to cellular components. For measurement of endogenous antioxidants, the activity of the enzymes SOD and catalase, and the amount of reduced and oxidized GSH were determined. Catalase activity was measured by the decomposition of H2O2 in a methanol medium, producing formaldehyde. Formaldehyde was measured colorimetrically with 4-amino-3-hydrzino-5-mercapto-1,2,4-triazole.43 Results are expressed as H2O2 consumed/min/mg protein. Total SOD (Cu/Zn, Mn, and Fe) was measured using the xanthine/xanthine oxidase and hypoxanthine system to generate superoxide radicals, which were then measured by conversion of a tetrazolium salt to formazan dye, using a kit from Cayman Chemical.44 One unit of SOD was defined as the amount of enzyme that produced 50% dismutation of the superoxide radical. GSH/GSH disulfide (GSSG) ratios were also measured with a kit from Cayman Biochemical, using GSH reductase for the quantification of GSH.45For measurement of oxidative damage to cellular macromolecules, we assessed lipid peroxidation via formation of lipid hydroperoxides (LOOH) and 3-nitrotyrosine (NT). LOOH are a widely acknowledged byproduct of lipid peroxidation and a marker for oxidative stress damage.46 LOOH were measured using an assay kit from Cayman Chemical. First, LOOH were extracted into chloroform/methanol as per kit directions, using aliquots of brain homogenate containing 1.0 mg of protein. LOOH were measured directly by virtue of the redox reaction of the LOOHs with ferrous ions, to form a stable chromogen with thiocyanate, allowing for measurement of absorption at 500 nm. Each assay was performed in triplicate. Results were measured as the total amount of LOOH per sample, and are expressed at a percentage of control. NT was measured by competitive enzyme-linked immunosorbent assay (ELISA) (Abcam, Cambridge, MA).47 NT is a product of NO-dependent damage to proteins, which marks the protein for subsequent degradation.48 Briefly, NT standard or brain homogenate (50 mL) was added to each well of a 96 well plate followed by addition of horseradish peroxidase conjugated anti-NT antibody. Plates were incubated for 1 h after which they were washed four times. Trimethylbenzidine was added and plates were incubated for 30 min in the dark, producing a colored product that was read in an ELISA plate-reader at 450 nm.Behavioral assessment following injuryTo determine the effect of CeONPs on cognitive function after mTBI, we conducted a behavioral study to evaluate short-term memory deficits utilizing the standardized novel object recognition test (NOR).49–51 Animals were divided into eight groups: sham, injury-only, vehicle, 3 × LD, 3 × HD, 5 × LD, and 5 × HD. The same injury and treatment conditions were used as described previously. An additional vehicle group was included that received injury and isovolumetric injections of vehicle.NOR testing was conducted 14 days following injury as previously described by our group.52 Briefly, animals were acclimated to the training environment 2 days prior to injury. The task then occurred in two phases 14 days following injury: T1 (familiarization phase) and T2 (testing phase). During T1, a rat was placed in the 80 × 80 cm testing arena with two identical objects and allowed to explore for 5 min. Twenty minutes later, the rat was returned to the testing arena, where one of the objects had been swapped with a new object. Novel object location was randomly assigned to each T2 trial. Animals were allowed 5 min to explore. All trials were recorded and tracked using EthoVision XT™ (Noldus Information Technology, Leesburg, VA). Three-point tracking was performed during each trial and included tracking of the nose-point (blue arrows), center of the body (red squares), and base of the tail (purple squares) (Fig. 6) . Exploration was measured when the nose-point of the animal entered a 4 cm zone outside of the object. Independent assessors blind to treatments verified accurate tracking of the nose-point.For analysis, a discrimination index was calculated for each trial (time spent exploring the novel object divided by the total time at either object) at the 1 min time point in the T1 phase.49,53 A ratio of 0.5 indicates equal exploration of both objects during the trial. Consistent with our published protocols,52 intact memory was interpreted as exploring the novel object significantly more than the familiar object (score >0.5). A memory deficit was interpreted as null object preference (≤0.5); the animal did not discriminate the novel object. Poor discrimination of the novel objects and less time spent in exploration reflects damage to memory formation.49,51Statistical analysisFor molecular and cellular assessments following in vivo and in vitro injury models, statistical comparisons were made among treatment groups using a two way ANOVA with Tukey's post-hoc tests. For behavioral assessments, average NOR preference for each treatment group was compared with a NOR preference of 0.5 using a Students t test. P values <0.05 were considered significant.",
    "PMC5105355": "none",
    "PMC5444485": "none",
    "PMC5397200": "none",
    "PMC11093106": "none",
    "PMC5397249": "none",
    "PMC5359645": "none",
    "PMC5397225": "none",
    "PMC5444418": "none",
    "PMC5359692": "none",
    "PMC5333571": "none",
    "PMC5385416": "none",
    "PMC5079411": "none",
    "PMC5079419": "none",
    "PMC5583559": "none",
    "PMC5079449": "none",
    "PMC6445278": "none",
    "PMC5385448": "none",
    "PMC5359644": "none",
    "PMC5079409": "none",
    "PMC5359642": "none",
    "PMC5314981": "none",
    "PMC6436020": "none",
    "PMC5333558": "MethodsSubjectsTBI participants were recruited from local retired National Football League (NFL) players living in the North Texas region, at a meeting of the NFL Players Association local chapter, local advertising, and by word of mouth. Control participants were not professional athletes. All participants were male, native English speakers. There were a total of 38 subjects (19 TBI). Demographic information is listed in Table 1. Participants completed a questionnaire that inquired about history of head injury. Athletes reported TBI ranging from mild to severe. TBI history information is listed in Table 2. Control participants were excluded if they endorsed a history of head injury. To focus on the effects of TBI without co-morbidity, participants with mild cognitive impairment (MCI) were excluded from the current analysis.Table 1.Participant DemographicsGroupNAgeYears of educationIQRaceHC19M = 59.6 (SD = 13.9)M = 16.2 (SD = 2.0)M = 117.2a (SD = 9.2)1/18 African American/CaucasianTBI19M = 50.0 (SD = 13.1)M = 16.4a (SD = 1.0)M = 109.8a (SD = 9.1)7/12 African Americans/CaucasianIQ, intelligence quotient; HC, healthy control subjects; SD, standard deviation; TBI, traumatic brain injury.aN, 18.Table 2.Participant Traumatic Brain Injury History MeanSDRangeTotal number of concussions8.35.41–20Number of grade 3 concussions1.71.71–5Years since retireda23.214.45–50SD, standard deviationN, 18aN, 17An independent sample t test revealed a significant difference for age between the TBI group (M = 50.0, SD = 13.1) and HC group (M = 59.6, SD = 13.9); t(36) = 2.2, p = 0.034. Thus, all analyses used age as a covariate to control for group differences. Informed consent was obtained from all participants in accordance with the protocols approved by the Institutional Review Boards of the University of Texas at Dallas and of the University of Texas Southwestern Medical Center.General procedureScalp EEG data were recorded while subjects performed the SORT task. Participants were seated approximately 46 inches away from a computer monitor. The participant was presented with two visual words representing object features. In some instances, the word pairs facilitated retrieval (i.e., “desert” and “humps” should elicit “camel”) and in other trials, word pairs did not (i.e., “desert” and “barks”). The stimuli consisted of 57 retrieval pairs of words and 55 non-retrieval pairs. The words were presented one above the other. Both words remained on the screen for 3 sec. In between each pair of words, a fixation cross was displayed on the screen for 3 sec. Subjects used a button box with their right hand and were instructed to press the button under their index finger for retrievals and the button under their middle finger for non-retrievals.ERP acquisition and data analysisWe recorded EEG using a 64-electrode Neuroscan Quickcap, Neuroscan SynAmps2 amplifiers, and Scan 4.3.2 software. Continuous EEG was sampled at 1 kHz. Electrode impedances were kept below 5 kOhms. The data were high-pass filtered offline at 1 Hz and low pass filtered at 30 Hz. The reference electrode was at the vertex of the scalp.We analyzed the data using functions from EEGLAB version 13-1-1b20 running under Matlab 7.11.0 (MATLAB and EEGLAB Toolbox Release 2010b, The MathWorks, Inc., Natick, MA). Pre-processing consisted of down-sampling to 512 Hz, excluding the data from electrodes that exhibited unacceptably high levels of electrical noise and correcting for artifacts using the “Runica” algorithm (with the “extended,” 1 option),20,21 an implementation of the logistic infomax independent component analysis algorithm of Bell and Sejnowski.22We identified stereotyped artifacts by visual inspection of the spatial and temporal representation of the independent components. Continuous data were then segmented into non-overlapping epochs spanning from 500 msec before to 2000 msec after the presentation of the visual stimuli. Epochs containing high amplitude, high frequency muscle noise and other irregular artifacts were removed. Only trials to which the subject responded correctly and those without artifacts were subjected to further analysis, rejecting on average 13% or less of all epochs. Data from missing electrodes were interpolated and re-referenced to the average reference.23For each trial and electrode, the mean amplitude of the pre-stimulus interval (-100 msec to 0 msec) was subtracted from each time point in the post-stimulus interval (1 msec to 1500 msec). Baseline-correction single trials were averaged within condition to estimate the ERP in each subject and condition (retrieval, non-retrieval). Based on previous word retrieval findings, we focused on the left fronto-temporal area (electrode F7). The mean amplitude at F7 was averaged during the time window of 750 msec to 1000 msec.15,24Statistical analysisReaction time and accuracy were analyzed separately using a mixed effect two-way analysis of variance (ANOVA) with age as a covariate (between-subject factor: group [TBI vs. HC]; within-subject factor: condition [retrieval vs. non-retrieval]). A paired samples t test was used to compare conditions (retrieval vs. non-retrieval). We ran an independent samples t test to compare groups (TBI vs. HC) for both retrieval and non-retrieval conditions. All statistical analyses of behavioral data were performed using IBM Statistics 21 (IBM Corp. Released 2012. IBM SPSS Statistics for Windows, Version 21.0. Armonk, NY: IBM Corp.).We tested for group difference and interaction by performing a mixed effect two-way ANOVA in IBM SPSS Statistics 21, with age as a covariate (between-subject factor: group [TBI vs. HC]; within-subject factor: condition [retrieval; vs. non-retrieval]) on mean amplitude. The differences between retrieval and non-retrieval trials were analyzed using paired t tests in the TBI versus HC groups. The differences between groups (TBI vs. HC) were analyzed using independent sample t tests for both retrieval and non-retrieval conditions.",
    "PMC5198110": "none",
    "PMC5421606": "none",
    "PMC5385586": "none",
    "PMC5314966": "none",
    "PMC5333570": "MethodsThis prospective controlled cohort study was performed as part of the Play Game Trial, which is a randomized controlled trial of melatonin for the treatment of PCS following mTBI (https://clinicaltrials.gov/ct2/show/NCT01874847).20 This is a randomized controlled treatment trial of post-concussion symptoms in children using melatonin for 4 weeks and involved comprehensive assessments before and after treatment including imaging and cognitive assessments. Here, we report pre-treatment assessments. Ethical clearance was granted by the University of Calgary Conjoint Health Research Ethics Board (REB13-0372).ParticipantsPotential participants were identified from children with an mTBI presenting to the emergency room (ER) or the concussion clinic at the Alberta Children's Hospital (ACH) within 2 weeks of injury. mTBI was defined as an impact to the head or body resulting in at least one of the following: an observed loss of consciousness (<30 min), a Glasgow Coma Score of 13–15, or at least one acute symptom suggesting neurological dysfunction attributable to the injury (e.g., headache, confusion, vomiting, amnesia, balance problems).3,21,22 Concussion is considered to be part of the spectrum of mTBI.23 Consent to contact was obtained in 231 potential participants at 3 to 4 weeks post-injury (see Fig. 1). Clinical and neuroimaging assessments were performed at approximately 40 days post-injury.FIG. 1.Consort diagram depicting enrollment through to analysis: Children with mTBI were identified in the ED (n = 244) and enrolled at 3 to 4 weeks post-injury (n = 84). ED, emergency department; mTBI, mild traumatic brain injury.Inclusion criteriaIncluded children (8 to 18 years) with mTBI who consented to telephone follow-up at 4 weeks post-injury.Exclusion criteriaIncluded suspected child abuse, alcohol or drug use at the time of injury, significant past medical/psychiatric history, English as a second language, a previous TBI within the last 3 months, failure to recover from a previous mTBI, contraindications/inability to have an MRI scan, and/or the use of psychoactive medications.Children with a history of mild learning difficulties or attentional problems were not excluded. One-hundred sixteen children were contacted. Consent was obtained in 53 participants. Healthy controls satisfying the exclusion criteria and without a history of TBI were recruited (n = 21). These children were identified by mTBI participants, that is, siblings or friends. As perfusion is known to vary during childhood and adolescence, healthy controls were selected to be similar in age and sex.24Post-Concussion Symptom Inventory (PCSI)This is an age-appropriate, standardized questionnaire that was used to assess PCS symptoms. This validated questionnaire provides ratings for 26 symptoms and an overall rating of PCS symptoms following mTBI.4,25–27 Individual scores for each symptom (0–6), a total symptom score (0–156), and a “degree of difference from pre-injury” score (0–4) were obtained. The participants completed the questionnaire for their pre-injury status at enrollment, and their post-injury PCSI score was performed on the day of the MRI scan.Recovery statusChildren were considered to be symptomatic if they reported a 2-point increase in two or more symptoms compared with baseline and a score ≥1 to the PCSI question: In general, to what degree do you feel “differently” than before the injury (rated from “0” [no difference] to “4” [major difference])? or asymptomatic if there was no increase in symptoms and a score of zero to the “feeling different” question.4Outcome measuresCNS vital signsAll participants were administered the CNS Vital Signs computerized cognitive battery. This test provides a rapid assessment of cognitive abilities. It has been normed for use in children and adults between 7 and 90 years and has adequate test-retest reliability in children and adolescents (Pearson's r = 0.63–0.82), and concurrent validity with traditional neuropsychological measures.28,29 It is a valid measure of cognitive skills in children with neurological disorders,30 including TBI.31,32 The Neurocognition Index (NCI) is a summary score that is the average of five domain scores: Composite Memory, Psychomotor Speed, Reaction Time, Complex Attention, and Cognitive Flexibility. All domain scores on the CNS Vital Signs are normalized to a mean of 100 and standard deviation of 15. The NCI was used to provide an overall estimate of cognitive function. Complex attention, cognitive flexibility and executive function domains are sensitive to change in mTBI.28Image acquisition and pre-processingAll participants received 3.0T MRI scans on a GE MR750w Discovery scanner using a 32-channel head coil (MRI Instruments). The imaging protocol included a 5-min 30-sec anatomical 3D T1 BRAVO with 0.8 mm3 isotropic resolution over the whole brain. The vendor-supplied 3D pseudo-continuous ASL sequence was performed with post-labeling delay of 2.0 sec. In-plane spatial resolution was 3.2 mm2. Thirty-four 3.5-mm thick slices were acquired in a total scan time of 5 min. The 3D ASL scan was automatically processed into quantitative CBF maps using the scanner-integrated pipeline with default settings (partition coefficient of 0.9; blood T1 of 1.6 sec). Anatomical BRAVO was segmented into five tissue probability maps (gray matter, white matter, cerebral spinal fluid, skull, skin) using Statistical Parametric Mapping (SPM) 12 (www.fil.ion.ucl.ac.uk/spm/software/spm12). The raw perfusion-weighted ASL image and CBF maps were co-registered to the gray matter probability density map to account for motion between the T1 and ASL scans. The CBF maps were then normalized to Montreal Neurological Institute space.Statistical analysisNormality tests (Kolmogorov-Smirnov) for all measures were conducted using IBM SPSS version 22.0. Skewed data (PCSI) were analyzed with non-parametric tests. Between-group effect sizes were calculated using Cohen's f2B effect sizes, and 0.02, 0.15, and 0.35 are termed small, medium, and large, respectively.33 Correlations between CBF and age, group, family income (as a marker of socioeconomic status [SES]), and the NCI were performed. SPM 12 was used to analyze the processed CBF maps. A gray-matter mask was created using a tissue probability map where gray matter probability was >40% to constrain the statistical comparisons to gray matter only. A one-way analysis of variance (ANOVA) was used to compare the symptomatic, asymptomatic, and healthy control groups. Post hoc independent samples t tests were subsequently used to detect differences between patient groups. Only regions that were p < 0.05 and voxels clusters >100 were considered. General linear models with main effects for sex, group/mTBI, PCSI score, NCI, and global CBFwere fitted to the data and pre-injury PCSI was included as a covariate.",
    "PMC5286551": "none",
    "PMC5314987": "none",
    "PMC5314978": "none",
    "PMC6436019": "none",
    "PMC5314992": "none",
    "PMC5359683": "none",
    "PMC5220564": "MethodsPatient selectionThe criteria for inclusion were: age more than 15 years, severe head injury with post-resuscitation Glasgow Coma Scale (GCS) score <9 or Glasgow Motor Score (GMS) <6, no mass lesion over 25 cc, no ischemic/vascular lesion explaining the depressed level of consciousness, and DAI-associated lesions confirmed on MRI performed within 1 week after trauma. During the study period between January 2006 and February 2014, a total of 59 patients older than 15 years were admitted to the neurointensive care (NIC) unit with suspected DAI on the initial CT.In 20 patients, MRI was not performed to confirm the DAI diagnosis, and 9 patients were investigated with MRI in the subacute phase beyond 1 week post-injury. The main reasons for not performing MRI acutely were externally fixated extremity fractures incompatible with MRI followed by intracranial pressure (ICP) instability, which made transfer from the NIC unit unsafe. The remaining 30 patients with severe TBI included in the study had clinical and CT indications of DAI, and this diagnosis was confirmed with MRI within 1 week of the injury.With the exception of one patient with grade II thrombocytopenia (platelet count of 50 – 75 × 109/L), no patient had a coagulopathy or was receiving anticoagulant therapy before the trauma. Low-dose antithrombotic therapy with low-molecular weight heparin (LMWH; Dalteparin 2500–5000 units) was administered to 16/30 patients at mean 6 days (standard deviation [SD] ±4 days) post-trauma. The LMWH was administered after acquisition of MRI images in all but two patients, in whom LMWH was administered 1 day before the MRI.Neurointensive careAll patients in the presented study were treated at the NIC unit at the Uppsala University Hospital. The patients were ventilated endotracheally and sedated using a combination of intermittent intravenous (IV) morphine analgesia (Morfin Meda 1–3 mg, Meda, Sollentuna, Sweden) and continuous IV propofol infusion (Propofol-Lipuro 1–4 mg/kg/h, B. Braun Melsungen AG, Melsungen, Germany). All patients had ICP monitoring (Codman ICP express intraparenchymal monitor in 22 patients, external ventricular drain in 8 patients) for continuous measurements of ICP and cerebral perfusion pressure (CPP).Patients with TBI were treated using an ICP- and CPP-guided standard protocol including mild hyperventilation initially (PaCO2 30–35 mm Hg; 4.0–4.5 kPa), 30-degree elevated head of bed, and volume expansion to normovolemia and a central venous pressure of 0–5 mm Hg.19 To minimize secondary brain injury, the aim of treatment was to keep ICP at <20 mm Hg and CPP at >60 mm Hg according to an organized secondary insult program.19 ICP elevations not controlled by standard therapy or CSF drainage were treated with pharmacologically induced coma using first continuous propofol infusions without neurological wake-up tests20 and as second-tier therapy, continuous sodium pentobarbital infusion therapy and/or a decompressive craniotomy.Imaging and image analysisAn initial CT was performed on admission and scored according to the Marshall classification by the first author (SAH).8 MRI was performed as soon as the patients were medically stable. MRI was performed with a 1.5T scanner (Siemens Avanto, Siemens Medical, Erlangen, Germany). Imaging included a gradient echo T2*GRE sequence (repetition time [TR]: 500 msec, echo time [TE]: 14 msec, flip angle [FA]: 30 degrees, acquisition voxel: 0.9 × 0.9 × 3 mm); a diffusion-weighted (DW) sequence (SE-EPI, b-value 1000 s/mm2, TR: 4700 msec, TE: 89 msec, acquisition voxel: 1.2 × 1.2 × 5 mm); and a SWI sequence (TR: 49 msec, TE: 40 msec, FA: 15 degrees, acquisition voxel: 0.9 × 0.9 × 1.5 mm).The images were assessed independently by two of the authors (SAH and JW). DAI-associated lesions were defined as hypointense/decreased signals for T2*GRE and SWI sequences, and/or restricted diffusion for DW sequence in white matter structures not extending to the cortex. No size limit was used. Present small cortical lesions were excluded. Mimicking lesions such as vascular structures were excluded based on tubular shape.The Adams anatomical histopathological grading system was applied.7 The grading was performed both for each sequence separately and for all MRI sequences combined, where patients were classified according to the sequence giving the highest grade. The number of DAI-associated lesions was counted on each side of the midline in different anatomical localizations of the brain as presented in Table 1.Table 1.Protocol Used for Counting Lesions in Different Anatomical Localizations Using Magnetic Resonance Imaging in Patients with Diffuse Axonal InjuryGrade 1 (hemispheric)T2*GRERightLeftDWRightLeftSWIRightLeftFrontal Temporal Parietal Occipital Insular Cerebellar Grade 2 (corpus callosum)T2*GREDWSWIGenu Body Splenium Grade 3 (brainstem)T2*GRECrus cerebriSN and tegmentalTectalDWCrus cerebriSN and tegmentalTectalSWICrus cerebriSN and tegmentalTectalMesencephalon T2*GREVentralDorsalDWVentralDorsalSWIVentralDorsalPons Medulla oblongata Deep hemispheric lesionsT2*GRERightLeftDWRightLeftSWIRightLeftThalamus Basal ganglia Internal capsule T2*GRE, T2*-weighted gradient echo; DW, diffusion-weighted sequence; SWI, susceptibility-weighted imaging;The mesencephalon was anatomically divided into three regions; (1) crus cerebri, (2) substantia nigra and mesencephalic tegmentum, and (3) tectum including the superior and inferior colliculi (Fig. 1). The pons and the medulla oblongata were anatomically divided into a ventral and a dorsal tegmental portion. For practical reasons, patients with >10 lesions in one anatomical location unilaterally were assigned the number 15, similar to the approach of an earlier study.17 Both raters were blinded to patients’ outcome.FIG. 1.(A, B) Definition of brainstem and mesencephalic structures. The mesencephalon was anatomically divided into three regions; region (1) crus cerebri, (2) substantia nigra and tegmentum, and (3) tectum including the superior and inferior colliculi, Mes, mesencephalon; Med, medulla oblongata; Crus, crus cerebri; SN, substantia nigra; Teg, mesencephalic tegmentum; Tec, mesencephalic tectum.Potential clinical prognostic predictorsDemographic data and other clinical information were collected from the electronic patient record system, the TBI NIC database, and the Uppsala TBI registry (www.ucr.uu.se). Physiologic data were collected using a computerized multimodality monitoring system collecting minute-by-minute average values for each monitored parameter.21 Data were manually assessed, and invalid data were withdrawn from the total monitoring time. Physiological data collection was interrupted when the patient was taken to the operating room or for radiologic evaluation as well as when network or software failures occurred.The remaining monitoring data, after removal of invalid data and without the gaps from interruption of monitoring, gave the good monitoring time (GMT), which was assessed for ICP, CPP, mean arterial blood pressure (MAP), heart rate, and core body temperature. GMT for the first 96 h after start of monitoring was used for analysis, and a minimum of 24 h of GMT was required for inclusion.Thresholds for secondary insults were defined based on the treatment goals for ICP, CPP, MAP, heart rate, and core body temperature and included ICP >20 mm Hg, CPP <60 mm Hg, MAP <70 mm Hg, heart rate >120 bpm, and core body temperature >38°C. The amounts of secondary insults were calculated as the proportion of GMT at the insult level and are presented as percent of GMT. Mean pressure reactivity index (PRx), the moving correlation coefficient between fluctuations in ICP and arterial blood pressure (ABP) was calculated as a measure of the status of cerebral pressure autoregulation during the same period.22 We also calculated mean ICP amplitude to evaluate intracranial compliance.23OutcomeLong-term outcome was assessed at >6 months after injury according to the extended Glasgow Outcome Scale (GOSE). The GOSE score was assessed by an intensive care specialist nurse who was trained to perform the structured interview and blinded to all clinical data. Evaluation was performed via a standardized questionnaire based on the structured interviews proposed by Wilson and colleagues,24 to be filled out by patients or the closest relative. Patients or relatives were contacted by telephone when supplementary information was needed.Statistical methodsThe inter-rater agreement was calculated for agreement of DAI grading between the two independent evaluators for all sequences and for substantia nigra or tegmental/tectal brainstem lesion on SWI. Inter-rater agreement for total number of DAI-associated lesions was also calculated for all three sequences. Disagreement was settled with a mutual evaluation of images by SAH and JW, and the agreed consensus was used for data analysis.The inter-rater agreement was analyzed using linear weighted Cohen κ statistics for categorical values, and the intra-class correlation coefficient (ICC) was calculated with two-way random single measures (consistency/absolute agreement) for continuous values. Values of <0.2 were considered as poor, 0.21–0.4 as fair, 0.41–0.6 as moderate, 0.61–0.8 as good, and >0.81 as very good agreement for both κ and ICC values.Statistica 12.0 (Stat Soft, Inc. Tulsa, OK) was used for descriptive and analytical statistics. The Student t test was used for normal distributed data and the Fisher exact test for comparison of proportions. The Mann-Whitney U test was used for skewed distributions. The association between potential prognostic factors and long-term outcome was analyzed with ordinal logistic regression with GOSE category as the dependent variable. Factors found significantly associated with outcome on univariate analysis were further analyzed in multivariate analysis with ordinal logistic regression. A p value of <0.05 was considered statistically significant.EthicsThe Uppsala University Regional Ethical Review Board for clinical research granted permission for the study.",
    "PMC5220578": "none",
    "PMC5395043": "none",
    "PMC5198172": "none",
    "PMC5286554": "none",
    "PMC5335743": "none",
    "PMC5220533": "none",
    "PMC5198034": "none",
    "PMC5220558": "none",
    "PMC5198057": "none",
    "PMC5335782": "none",
    "PMC5220560": "none"
}