{
    "PMC6791485": "MethodsMaintenance of NE-GFP-4C stem cellsThe NE-GFP-4C clonal neuroectodermal stem cells (ATCC No. CRL-2926) were isolated from forebrain vesicles of nine-day–old embryos of transgenic mice lacking the tumor suppressor gene p53, and they were made to produce eGFP as described previously.24 The NE-GFP-4C cells were maintained on Nunc™ Petri dishes (Invitrogen, Austria) in High glucose Dulbecco Modified Essential Medium (H-DMEM, Sigma, Austria) supplemented with 10% fetal calf serum (FCS, Gibco, ThermoFischer Scientific, Waltham, MA) at 37°C and 5% CO2.SCI modelAll together, 90 female Sprague-Dawley rats (Animal Research Laboratories, Himberg, Austria, 180–220 g body weight) were used. All of the operations were performed under deep ketamine-xylazine anesthesia (ketamine hydrochloride [Ketavet, 110 mg/kg body weight]; xylazine [Rompun, 12 mg/kg body weight]) and sterile precautions. Laminectomy was performed at the thoracic 11 (T11) vertebral level, the dura mater was exposed, and the spinal cord was contused using an Infinity Horizon impactor (IH-0400, PSI LLC, Glendale, CA), applying 150 kdyn force. All animals were allowed to survive two, three, or eight weeks after injury.The experiments were performed with the approval of the Animal Protocol Review Board of City Government of Vienna regarding the care and use of animals for experimental procedures. All the procedures were performed according to the Helsinki Declaration on Animal Rights. Animals were given food and water ad libitum.Transplantation of NE-GFP-4C stem cells and experimental groupsImmediately or one week after injury, NE-GFP-4C cells were transplanted intravenously or intraspinally (depending on the experimental setup) using Hamilton pipettes. Intravenously 1 × 106 (delivered in 250 microliter medium), intraspinally 5 × 105 stem cells (delivered in 2 microliter) were injected into the tail vein or into the lesion cavity, respectively. In the case of intraspinal application, a one week delay of the transplantation was applied based on the study by Péron and associates.27 This study has shown that such delay of the transplantation significantly enhances the survival and proliferation of the grafted cells.27In a separate experimental group, stem cells were grafted intraspinally mixed with human fibrin clot matrix (Baxter Healthcare Corporation, Westlake Village, CA, 500 IU/mL, human). Control animals received medium or fibrin intraspinally or medium intravenously one week or medium intravenously immediately after injury.The following experimental groups (n = 10) were established in this study: 1.Fibrin-1w-isp: fibrin was injected intraspinally one week after injury (control).2.Medium-1w-isp: medium was injected intraspinally one week after injury (control).3.Medium-immed-iv: medium was injected intravenously immediately after injury (control).4.Medium-1w-iv: medium was injected intravenously one week after injury (control).5.NE4C-fibrin: stem cells in fibrin were transplanted intraspinally one week after injury.6.NE4C-immed-iv: stem cells were transplanted intravenously immediately after injury.7.NE4C-1w-iv: stem cells were transplanted intravenously one week after injury.8.NE4C-1w-isp: stem cells were transplanted intraspinally one week after injury.Further, two groups (n = 5) were set up in separate experiments using function blocking antibodies; for details, see below.9.NE4C-isp-blocking: function blocking antibodies were used intraspinally after one week of injury.10.NE4C-isp-isospecific: isospecific antibodies were used intraspinally after one week of injury (control).Retrograde labelingEight weeks after surgery, five animals with long-term survival (groups 1, 2, 5, 6, 7, 8) were deeply anesthetized as described above. The L3 spinal segment was exposed, and a right hemisection was performed. Fast Blue (FB) crystals (Illing Plastics GmbH, Gross-Umfeld, Germany) were placed into the gap, and the wound was closed. Seven days after the application, the animals were reanesthetized and perfused transcardially. Sections taken from the brain and spinal cord were cut in a cryostat (Leica CM-1850, Leica GmbH, Germany) and mounted onto gelatinized slides. The number of FB-positive cells was determined using an epifluorescent microscope (BX-50, Olympus, Japan).Anterograde labelingIn the long-term survival groups (8 weeks survival, groups 1, 2, 5, 6, 7, and 8, n = 5 animals in each group), the rats were anesthetized, and the left hind limb area of the motor cortex was micro-injected stereotaxically with 4 × 2 μL of biotinylated dextran-amine (BDA, MW 10000; Molecular Probes) in phosphate buffered saline (PBS).28 One week after the BDA administration, animals were reanesthetized and perfused transcardially. After cryosectioning, the BDA-labeled fibers were visualized by using the Tyramide Alexa protocol. For camera lucida drawings, three parasagittal sections were used and the camera lucida drawings were superimposed on each other.Sacrifice of animals and maintenance of samplesAfter various survival times (2, 3, or 8 weeks after injury), animals were anesthetized and perfused transcardially with saline containing heparin followed by 4% paraformaldehyde (PFA) in 0.1 mol/L phosphate buffer (pH 7.4). The spinal cord, brainstem, and the brain of the animals were removed and placed into 4% buffered PFA for one day. The fixed tissues were cryoprotected in 30% sucrose in PBS containing 0.01% sodium-azide at 4°C until being embedded in Shandon Cryomatrix gel (ThermoFischer Scientific, United Kingdom). Parallel or serial transverse (25 μm thick) and longitudinal (16 μm thick) sections were cut and mounted onto gelatine-coated glass slides.Immuno- and lectin histochemistryNon-specific binding sites were blocked subsequently with 3% normal donkey, goat, or horse serum. Primary antibodies and lectin were used as follows: rat anti-M6 (mouse-specific neuron marker, DSHB, 1:400), rat anti-M2 (mouse-specific astrocyte marker, DSHB, 1:400), rat anti-MOG (mouse-specific oligodendrocyte marker, R&D Systems, 1:50, MAB2439), rabbit anti-glial fibrillary acidic protein (GFAP) (Life Technologies, 1:400, 18-0063), chicken anti-beta(III)-tubulin (Merck-Millipore, 1:1000, ab9354), rabbit anti-beta(III)-tubulin (1:1000, Abcam, ab18207), rabbit anti-neurofilament 200kD (1:500, Abcam, ab8135), chicken anti-green fluorescent protein (GFP) (Merck-Millipore, 1:1000, ab16901), mouse anti-CS-56 (1:200, SIGMA, C8035), rabbit anti-Eph-A4 (1:500, Santa Cruz Biotechnology, sc-20721), goat anti-ephrin-B2 (1:500, Santa Cruz Biotechnology, sc-19227), biotinylated GriffoniaSimplicifoliaisolectin B4 (1:200, Vector, B1205), rabbit anti-IL-1-alpha (1:200, Abbiotech, 250715), goat anti-IL-6 (1:200, R&D Systems, AF-406-NA), rat anti-IL-10 (1:200, BioLegend, 505011), rabbit anti-tumor necrosis factor (TNF)-alpha (1:200, Abbiotech, 250844), goat anti-macrophage inflammatory protein (MIP)-1-alpha (1:200, R&D Systems, AF-450-NA), rabbit anti-NT-4/5 (1:200, Abbiotech, 250792), rabbit anti-brain-derived neurotrophic factor (BDNF) (1:200, Abcam, ab72439), rabbit anti-glial cell derived neurotrophic factor (GDNF) (1:200, Abcam, ab18956), rabbit anti-vascular endothelial growth factor (VEGF) (1:200, Santa Cruz Biotechnology, sc-507), rabbit anti-platelet-derived growth factor (PDGF)-A (1:200, Santa Cruz Biotechnology, sc-7958), rabbit anti-5-hydroxytryptamine (HT) (1:100, Abcam, ab10385) and goat anti-matrix metalloproteinase (MMP)-2 (1:200, Santa Cruz Biotechnology, sc-6838).The following secondary antibodies were used: biotinylated horse anti-goat immune globulin G (IgG) (H+L, BA9500), biotinylated goat anti-rabbit IgG (H+L, BA1000), biotinylated horse anti-mouse IgG (H+L, BA2001), biotinylated goat anti-chicken IgG (H+L, BA9010) (1:200, all from VECTOR). The immune reaction was completed by using Alexa Fluor 546 donkey anti-goat (1:400, Thermo Fischer Scientific, A11056), Alexa Fluor 546 goat anti-rabbit IgG (1:400, Thermo Fischer Scientific, A11010), Alexa Fluor 594 donkey anti-rat IgG (1:400, Thermo Fischer Scientific, A-21209), Streptavidin Alexa Fluor 546 Conjugate (1:400, Thermo Fischer Scientific, S-11225), Streptavidin Alexa Fluor 405 Conjugate (1:400, Thermo Fischer Scientific, S-32351), or the Alexa Fluor 546 TSA kit (1:800, Tyramide Signal Amplification; Thermo Fischer Scientific, T20933).Fluorescent images were obtained by using an epifluorescent microscope (BX-50, Olympus, Japan) or a compact confocal microscope (FluoView® FV10i, Olympus, Japan).Quantitative assessment of anterograde and retrograde tracingFor quantifying anterograde labeled corticospinal axons, analysis was performed according to Hill and colleagues.28 The BDA-labeled corticospinal axons were examined in every fourth paramedian section (16 μm thick) of the injured spinal cord. The labeled axons were visualized through the use of streptavidin Alexa Fluor 546 (1:400, Thermo Fischer Scientific, S-11225). A zero point was determined as the rostralmost part of the cavity. Fifteen lines, perpendicular to the rostrocaudal axis, were drawn 0.5 mm apart from 2 mm rostral to 5 mm caudal from the zero point; axons that crossed these lines were counted at 40 × magnification.To normalize the number of BDA labeled corticospinal axons in various groups, the total number of fibers was quantified 7 mm rostral to the cranial end of the lesion cavity, and the percentage of total axons crossing the designated lines caudal to this point was determined.The number of retrograde labeled neurons was determined according to Bunge.29 Serial transverse sections (30 μm thick) were taken from the T5, T2, C6, and C2 spinal segments, and every fifth or every tenth coronal section (30 μm thick) was used from the brainstem or from the cerebral cortex, respectively. In the spinal cord serial sections, the FB-labeled neurons were mapped, and their location was compared with that of the labeled neurons in the neighboring sections. Thus, double counting of the same neuron was avoided.19 In the case of brainstem and cortex sections, the number of FB-labeled neurons was determined in each section, and the final numbers were multiplied by five or 10, respectively.Quantification of cavity length, cystic area, and tissue sparingEvery second transverse section from the T7–L1 segments containing the lesion cavity was stained with cresyl violet. The border between the intact tissue and the lesion cavity composed of small cysts was defined. Cavity length was determined by using the following equation: cavity length (mm) = section thickness (μm) × number of sections.The whole cystic cross sectional area (lesion cavity area) at the level of the epicenter was determined as follows: the number of pixels of the reference area (1 mm2) and that of the cystic area was computed through the use of the NIH ImageJ analysis software (imagej.nih.gov/ij). The pixel number of the cystic area was divided by that of the reference area, and the result was expressed in mm2.The percentage of spared white and gray matter was determined in a similar manner. Briefly, the number of pixels of the spared white and gray matter was measured at the epicenter (0) and 0.3, 0.6, 0.9, and 1.2 mm rostrally and caudally from it. Identical spinal cord segments of intact animals were used as reference values. The amount of spared white and gray matter in the lesioned animals was given as percentage of intact spinal cord values.Quantification of 5-HT densityFor quantifying serotonergic fibers, analysis was performed according to Karimi-Abdolrezaee and coworkers.30 To assess 5-HT immunoreactivity, photographs were taken from cross sections of L2 ventral horns. The relative density of 5-HT immunoreactivity was measured in the animals of the medium-1w-isp, NE4C-immed-iv, NE4C-1w-iv, and NE4C-1w-isp groups (n = 4 in each). To determine the final density, the background of unstained samples as reference intensity was subtracted from the intensity of immunoreactive samples. The density was then normalized to the uninjured value.Quantification of ephrin-B2, Eph-A4, GFAP, GSA-B4, and CS56 reactions two and three weeks after injuryTo assess the density of ephrin-B2+, Eph-A4+, GFAP+, GSA-B4+, and CS-56+ reactivities in spinal cords of injured and treated animals (n = 4 in each group), two sagittal sections (150 μm apart) containing the lesion cavity were analyzed for each marker. Microphotographs were taken, and the whole spinal cord section area including the cavity and a 2 mm long extension of the tissue rostrally and caudally from the cavity ends was analyzed. After measuring the relative densities (ImageJ, National Institutes of Health), the values of transplanted spinal cords were divided by the relevant densities of the injured cords (control animals) and multiplied by 100. The background intensity of unstained samples was individually subtracted from the intensity of treated sections.Quantification of host-derived GDNF, IL-6, IL-10, and MIP-1 alphaTo quantify the density of immunoreactivity of the four secretome factors in spinal cords of medium-1w-isp and NE4C-1w-isp animals (n = 4 animals in each group), two sagittal sections (150 μm apart) excluding the lesion or grafted area were analyzed for each marker. Using the Image J software, we measured the relative density of immunochemical fluorescence signal of four factors along a 2 mm long extension of the tissue rostrally and caudally from the cavity ends or grafted area taking the total width of the cord. Then, the GDNF, IL-6, IL-10, and MIP-1 alpha intensities were divided by the outlined area to calculate the mean net intensity/unit area. We determined the level of background/autofluorescence by imaging unstained samples. This reference intensity was then subtracted from the average intensity to determine the net final density.Function-blocking antibody experimentsAnimals (n = 5 in each set of experiments) were anaesthetized deeply, and contusion injury was performed as described above. One week after the contusion injury, the animals were grafted as described above, and a miniosmotic pump (Alzet Osmotic Pumps, Cupertino, CA; type 1002, 100 μL volume, actively pumping for 2 weeks) filled with a mixture of function-blocking antibodies against GDNF (AF-212-NA), IL-6 (AF-406-NA), MIP-1a (AF-450-NA) (4 μg/mL working concentration, all from R&D Systems, Minneapolis, MN), and IL-10 (Biolegend, San Diego, CA, 505011) was placed subcutaneously in the dorsal region (group 9., NE4C-intraspin-blocking). All antibodies were specific to mouse epitopes only.A silicone tube (Degania Silicone Ltd, Kibbutz Degania, Israel, 0.3 mm in internal diameter) extended from the minipump to the spinal cord, and its distal end was inserted into the dorsal part of the cord at the site of grafting into the contusion cavity. The tube was fixed to the surrounding musculature with 8-0 sutures (Ethilon) to avoid moving in or out of the spinal cord.Control animals received NE-GFP-4C stem cell grafts and pumps filled with identical volumes of antibody-specific IgG isotypes only including polyclonal goat IgG for the replacement of GDNF, IL-6, MIP-1-alpha antibodies, and monoclonal rat IgG2A for the replacement of IL-10 antibody (4 μg/mL working concentration, all from R&D Systems, Minneapolis, MN) (group 10, NE4C-intraspin-isospecific). Motor function was evaluated weekly for eight weeks by applying the Basso, Beattie, Bresnahan (BBB) test.31 After eight weeks survival time, rats were processed for histological analysis.Analysis of locomotion pattern—CatWalk® gait analysisTo determine and analyze the parameters of the movement pattern, the CatWalk automated quantitative gait analysis system32 (Noldus Ltd, The Netherlands) was used (n = 8 each in groups 1–8, except group 5 where the analysis could not be performed). The following parameters were taken into account during the analysis: max area, print area, stride length, swing duration, and swing speed. We measured these parameters eight weeks after the injury. Animals had a two-week–long training period before the contusion injury. Data were evaluated by the CatWalk software.32,33Open field testIn the long-term survival groups (8 weeks), motor function was evaluated by the BBB test31 three days after the injury and then once a week for eight weeks. Two observers, unaware of experimental procedures, tested the animals (n = 8 in each group, except groups 9 and 10 where n = 4).Statistical analysisThe paired t test or the one-way analysis of variance (ANOVA) or the two-way ANOVA test followed by the Tukey all pairwise multiple comparison procedure were used to compare the data.",
    "PMC6892439": "none",
    "PMC6761606": "MethodsStudy design, ethics, and settingThe data were collected as part of a prospective, observational study. TBI patients, 18–75 years age and admitted to the NCCU at the Karolinska University Hospital between 2007 and 2013, were enrolled. Ethical approval was provided by the regional ethical board in Stockholm (#2005/1526/31/2), and consent was provided by next of kin, in line with the Declaration of Helsinki. The study aimed to follow the STROBE statement for cohort studies (Supplementary Document S1).Traumatic brain injury managementTBI management at our department has been described in detail in previous studies.6,29 In short, we adhere to guidelines similar to that of the Brain Trauma Foundation.32 The upper intracranial pressure (ICP) threshold is 20 mm Hg, and in patients approaching the upper ICP limit, we aim for a cerebral perfusion pressure of 50–70 mm Hg. In patients with refractory high ICP, barbiturate coma (monitored and limited by burst suppression on electroencephalogram) was induced or decompressive hemicraniectomy was performed.Definition of admission parametersStandard demographic data were acquired from hospital charts, including age and sex. Time of trauma was defined as when the alarm came in to the regional alarm central and was acquired through pre-hospital charts. Glasgow Coma Scale (GCS) at admission to the hospital was used and handled as a continuous, ordinal scale in the analyses as previously suggested.33 Pupil reaction to light was assessed at hospital admission and defined as either both reactive, unilaterally unresponsive, or bilaterally unresponsive. Pre-hospital hypoxia was defined as either an oxygen saturation <90%, or if saturation was not available if the airway was deemed obstructed at the scene of accident. Pre-hospital hypotension was defined as a systolic blood pressure <90 mm Hg. Glucose and hemoglobin sampled at admission to the hospital were acquired. These variables create the foundation, together with CT parameters, of the IMPACT study group's TBI outcome prediction calculator.3Abbreviated Injury Scale (AIS), Injury Severity Score (ISS), and New Injury Severity Score (NISS) were assessed by ISS-trained specialist nurses.34,35 Significant extracranial multi-trauma, as per previous definitions,33 was noted.NeuroradiologyCT scans at admission were assessed using Marshall CT classification, as well as Rotterdam and Stockholm CT score.36–38 Because the admission CT was used, all patients with focal mass lesions (>25 cm3) were considered Marshall VI. Any progression of intracranial hemorrhages between the first and second CT scans was noted.For a subset of patients where the CT scan and/or clinical course suggested presence of diffuse axonal injury (DAI), magnetic resonance imaging (MRI) was performed as per clinical routine. The clinical MRI protocol consisted of echo planar diffusion–, fluid attenuated inversion recovery (FLAIR)-, gradient echo (GRE)-, and T1- and T2-weighted image sequences. Either hemorrhagic and/or non-hemorrhagic DAI was noted.Clinical outcomeLong-term functional outcome was assessed using the five-stage Glasgow Outcome Score (GOS), where 1 = death, 2 = persistent vegetative state, 3 = severe disability (dependent state), 4 = moderate disability (independent state), and 5 = recovery (including low-grade disability).39 The GOS was assessed prospectively through a quality-of-life questionnaire, including questions from structured GOS interviews, that was sent to the patient at 12 months after injury, or in case these were not returned, it was recorded at visits to the outpatient clinic. The date for GOS assessment was noted.Blood samplingBlood was pragmatically sampled, depending on research staff availability, for NF-L, GFAP, UCH-L1, and tau analyses. These were sampled up to three times during the first 2 weeks, if the patient did not die or was discharged. Serum blood collection tubes where used (yellow cap, clot activator with gel). Sampling was performed by arterial lines and then transported to a local biobank where they stood upright for 30 min to allow coagulation. Samples where then centrifuged for 15 min at 2000g and aliquoted and stored at −80°C.Blood for analysis of S100B and NSE were drawn twice-daily and sent directly to the Department of Clinical Chemistry at the Karolinska University Hospital, as per clinical routine.Serum analysisSerum GFAP, UCH-L1, NF-L and tau concentrations were measured using the Human Neurology 4-Plex A assay (N4PA) on an HD-1 Single molecule array (Simoa) instrument, according to instructions from the manufacturer (Quanterix, Lexington, MA). Measurements were performed by board-certified laboratory technicians, who were blinded to clinical data, in one round of experiments using one batch of reagents and with baseline and follow-up samples analyzed side by side. In the assay, calibrators were run as duplicates, samples as singlicates, and two internal quality-control plasma samples were run in the beginning and the end of each run. Between-day coefficient of variations (CVs) were 8.8% at 103 pg/mL and 8.4% at 7.4 pg/mL for NF-L, 11.9% at 1.2 pg/mL and 9.7% at 22.5 pg/mL for tau, 9.0% at 72 pg/mL and 7.3% at 88 pg/mL for GFAP, and 33.3% at 11.4 pg/mL and 34.0% at 10.8 pg/mL for UCH-L1.All serum S100B samples collected until September 2008 were analyzed at Karolinska University Hospital, Department of Clinical Chemistry, using a quantitative automated luminometric immunoassay (LIAISON-mat S100 system; DiaSorin, Sangtec, Italy). In September 2008, the Department changed to an automatic electrochemiluminescence immunoassay (Elecsys S100B; Roche Diagnostics, Penzberg, Germany). A good correspondence between the two methods has been shown, including internal validation by the Department of Clinical Chemistry, Karolinska University Hospital, Solna, Sweden.6 Serum NSE samples were analyzed using an immunoradiometric assay (Liaison; DiaSorin) throughout the whole study at the Karolinska University Hospital, Department of Clinical Chemistry. The detection levels for the LIAISON ranges from 0.04 μg/L for NSE and 0.02 μg/L for S100B, whereas the Elecsys detects serum S100B levels down to 0.005 μg/L. No patient presented with concentrations below detection levels.Statistical analysisData are presented as median and interquartile range (IQR) for continuous data and grouped for categorical data. Univariate logistic regressions toward different levels of the GOS (proportional odds analysis, using “rms” package in R) were applied to study the predictive ability of admission/IMPACT parameters as well as the protein biomarkers. Similar tests were performed toward different CT severity scores for the biomarkers, as well as linear models, were applicable. Protein biomarkers were also tested versus different dichotomizations of outcome, GOS1–3 (unfavorable) versus GOS4–5 (favorable), and GOS1 (dead) versus GOS2–5 (alive).Nagelkerke's pseudo-R2 was used to determine model performance and was bias adjusted for multiple parameters using a bootstrap method. Nagelkerke's pseudo-R2 describes performance as between “0” and “1,” where 1 fully explains the model, akin to explained variance. AUC (area under the curve) ROC (receiver operating characteristics) curves were also used to assess model performances (using the pROC package in R). Step-up, as well as a step-down, multi-variable models were used to examine how the biomarkers added explained variability to the baseline outcome predictors used in the IMPACT calculator.3 This was done for unfavorable versus favorable outcome as per IMPACT. A sliding window, assessing a proportional odds analysis of the biomarkers toward the GOS and with bootstrapped confidence intervals, was used to assess the prediction performance of a biomarker over time, after trauma.The R package “ggplot2” and conditional density plots were used to illustrate biomarker data.40 Linear correlations (Spearman) were used to determine cross-correlations between the different protein biomarkers, using peak concentrations so that only 1 patient contributed one time point (visualized with “GGally” package). Principal component analysis (PCA) of the biomarkers was performed using R (“prcomp” package) to explore potential protein interactions.41 A loading plot, highlighting potential covariance among the biomarkers in the two first components, was created. The statistical program R was used in the analyses with the interface R-studio (Boston, MA).42 A p value of <0.05 was considered significant.Missing dataAll univariate regression models performed were done with unimputed data, excluding missing observations. The multi-variable prediction models were performed after multiple imputation (MI; “MICE” package, R), as advocated in the statistical literature and by the IMPACT TBI study group.43,44 We applied seven imputed sets of data in our MI, with the imputed data coming from a regression imputation with each imputation drawn from a distribution, retaining uncertainty caused by imputation in analyses toward the dichotomized outcomes. All seven models were checked for consistency, and an average Nagelkerke's pseudo-R2 of these seven imputations was reported. Patients that had no corresponding S100B/NSE analyses for the three sampling time points in the multi-variable models had their peak concentrations of S100B and NSE imputed.",
    "PMC6791477": "none",
    "PMC6744944": "none",
    "PMC6709730": "MethodsThe protocol for this review was registered at PROSPERO (ID: CRD42017065443). The methodology and report of this review were prepared based on the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) statement.8Eligibility criteriaAll prospective, observational studies and randomized, controlled trials published between 2005 and 2018 were considered for inclusion. Studies were included if they reported data on patients with impaired consciousness of any cause, where level of consciousness was assessed using FOUR score, and where the outcome was reported in terms of mortality or a validated measure of functional outcome, such as modified Rankin Scale (mRS)9 or Glasgow Outcome Scale (GOS).10 To permit analysis of predictive power of FOUR score at various time points, studies reporting any time points of outcome were eligible for inclusion. Studies were excluded if they were abstracts, commentaries, letters, correspondences, reviews, and if the full-text article was not available or was not written in the English language. Studies involving pediatric patients, where the mean or median age of sample population was <18 years of age, were also excluded.Information sources and search strategyThe following electronic databases were searched: The Cochrane Central Register of Controlled Trials (CENTRAL), MEDLINE (PubMed), EMBASE, Scopus (www.scopus.com), Web of Science (www.webofknowledge.com), and ClinicalTrials.gov (www.clinicaltrials.gov).Gray literature searching was performed using the OpenGrey database (www.opengrey.eu). The search was limited to articles listed between 2005 and April 2018 (inclusive) and was last conducted on July 22, 2018. To maximize sensitivity of our search strategy, the title and abstract of references were searched for the keywords “full outline of unresponsiveness” OR “four score.” No AND operators were used. Citation searching was not performed. The search strategy used for each database is in (Supplementary Table S1).Data management, selection, and extractionCitations were de-duplicated using Mendeley reference management software (version 1.17.7; Mendeley Ltd., London, UK) before importing and screening using Covidence (www.covidence.org). Two authors independently reviewed titles and abstracts against the eligibility criteria. For abstracts which were potentially eligible, or if eligibility was unclear from abstract review, full texts were examined independently by both authors and any disagreement resolved by consensus. Reasons for exclusion at the phase of full-text review were recorded. Data extraction from included studies was performed independently by two authors using a standardized proforma as per the protocol, with any discrepancies resolved by the third author. Data items for extraction are described in the supplementary materials (Supplementary Table S2).Assessment of risk of bias of studyRisk of bias of each study was assessed independently by two authors using the Quality In Prognosis Studies (QUIPS) tool,11 which assesses risk of bias in six domains—study participation, study attrition, prognostic factor measurement, outcome measurement, study confounding, and statistical analysis and reporting. Any disagreement was resolved by discussion. For the purpose of summarization of data, studies were globally rated “low risk of bias” if all the components were rated “low risk”; “moderate risk of bias” if one or more components were rated “moderate risk”; and “high risk of bias” if one or more components were rated “high risk.”Data synthesisThe characteristics of included studies and risk of bias assessment results are described in tables. The studies were categorized according to the outcomes measured (mortality, GOS or extended Glasgow Outcome Scale–Extended [GOSE],12 mRS, and others). Timing of assessment in each study was recorded. Measures of predictive ability of FOUR score for each outcome are presented in terms of area under receiver operating characteristic curve (AUC), classified into several performance levels,13 or odds ratio of mortality or poor outcome associated with each increment in total FOUR score, as determined by logistic regression. On the basis of analyzing receiver operating characteristics curve, optimal predictive values of FOUR score in terms of maximum sensitivity and specificity were identified. This is termed the “cut off.” We describe sensitivity and specificity reported by each included study at their reported cut-off value. Results based on total FOUR score are presented, unless stated otherwise.In addition, further comparisons regarding the prognostic ability of FOUR score were made in three subgroup analyses between: 1) patients with neurological and non-neurological causes of impaired consciousness; 2) patients in specialized neurological units and non-neurological units; and 3) intubated and non-intubated patients.These were broadly categorized because the review is limited to data presented by published studies which differed methodologically, thus unlikely to yield sufficient studies of similar methodology for more-specific subgroup analyses. Subgroup analysis of severity of impairment of consciousness was considered but not performed given that studies have included population of full range of consciousness in statistical analysis, thus access to raw data would be necessary to perform this analysis.I2 value was calculated using MedCalc software (version 17.5.5; MedCalc Software bvba, Ostend, Belgium), with I2 value >50% considered as significant heterogeneity. The high level of statistical heterogeneity (I2 = 84.9%) between studies, calculated using AUC values, and methodological heterogeneity, particularly of timing of initial assessment and outcome assessment,14–23 precluded meta-analysis. We therefore conducted a narrative synthesis alone.",
    "PMC6791469": "none",
    "PMC7872005": "none",
    "PMC6892431": "none",
    "PMC6744946": "MethodsThis review was conducted and reported in line with the Cochrane guidelines for methodological reviews and the Preferred Reporting Items for Systematic reviews and Meta-Analyses (PRISMA) statement for systematic reviews.8,9 The protocol for this systematic review was registered on PROSPERO and is accessible online (www.crd.york.ac.uk/PROSPERO/display_record.php?ID=CRD42017080788).10Information sourcesThe following databases were searched up to October 27, 2017: MEDLINE via OVID, Embase via OVID, Cochrane Central Register of Controlled Trials, and Cumulative Index of Nursing and Allied Health Literature (CINAHL). Search terms relating to traumatic brain injury were taken from a previously published living review by the CENTER-TBI group11 and included exploded MESH terms for “Brain Injuries” or “Craniocerebral Trauma” or word variations of “((head* or brain*) adj2 (injur* or trauma*))” in the title, abstract, or keywords.12 These were combined with the following search terms relating to the Glasgow Outcome Scale (GOS): the exploded MESH term for “Glasgow Outcome Scale”; or word variations of “(Glasgow Outcome Scale or extended Glasgow Outcome Scale or GOS or GOSE)” or “((functional or neur*) adj (status or outcome*))” in the title, abstract, or key words. The search was restricted to studies on human participants. As missing data guidelines for interventional studies were published in 2010,5–7 we only included studies published after 2011 to allow authors sufficient time to familiarize themselves with the guidelines and apply them to their study analyses.Inclusion and exclusion criteriaWe included traumatic brain injury studies where GOS13 or Glasgow Outcome Scale-Extended (GOSE)14 was used as a longitudinal outcome measure. Although a variety of outcome measures are employed in TBI research, we were concerned that some outcome measures could be more prone to non-response than others. To reduce heterogeneity and allow for a valid comparison of missing data among the studies, we opted to only select studies with a common outcome measure. GOS/GOSE was chosen as it is the most widely used outcome measure and would thus generate the most representative sample of TBI studies.GOS was one of the first outcome scores to assess functional outcome following TBI and remains the most widely cited and validated score in TBI. The extended version (which includes an 8-point scale rather than a 5-point scale) was also included, with the two versions showing similar validity.15 GOS is currently recommended in head injury by both the National Institute of Neurological Disorders and Stroke in the United States16 and the Department of Health in the United Kingdom.17 For the same reasons we only accepted studies using the adult version of GOS/GOSE. A modified version of GOSE Peds that takes account of developmental stage exists and shows a strong association with the standard version.18 Therefore, we accepted studies with a small proportion of children (<25% of patients under 16 years of age) and excluded studies that focused on pediatric TBI specifically. Studies that included non-traumatic etiologies of brain injury were also excluded.Longitudinal was defined as any study that recruited patients or started data collection in the acute or subacute phase (within 2 months of injury) and had a single time-point or multiple follow-up time-points at least 3 months after injury. We selected larger TBI studies with an arbitrary minimum of 100 patients, in only the English language as this language was shared by all reviewers.Both interventional and observational TBI studies were included. Interventional studies were defined as involving allocation of an intervention (investigative or therapeutic) by the researcher to a study group with a comparison arm. Interventional studies included both randomized and non-randomized clinical trials (RCTs and non-RCTs) differing by the use of randomization in the process of allocation. In non-randomized clinical trials, treatment or control allocation occurs through an alternative process from randomization. In terms of observational studies, before-and-after studies and cohort studies were included. Cohorts were defined as studies observing the effect of a natural exposure on outcome using an unexposed group as a control. Both retrospective and prospective observational studies were included. Before-and-after studies were defined as studies where interventions arose naturally or unintentionally without formal assignment or allocation with the treatment effect being compared before and after its implementation.Case-control studies, case reports, and case series were excluded, as by definition, these study designs do not have missing outcome data. Incomplete publications such as posters, abstracts, and synopses were also excluded as detailed reporting was required for data extraction.Study selection and data extractionStudy selection was done using the Covidence systematic review software.19 Initial screening of abstracts and titles by one reviewer (SS or SR) excluded irrelevant articles. Eligibility of full texts was assessed by two reviewers independently (two of SR, SS, and TN).Data extraction from full texts was performed in duplicate by two independent reviewers (two of SS, SR, and TN), using a piloted extraction form. Information was extracted on study design (interventional or observational), cohort characteristics (age and severity of TBI in terms of Glasgow Coma Scale [GCS]) and features of follow-up. Specifically, we looked at the version of GOS used, its use as a primary or secondary outcome, and the timing, frequency, and success of follow-up, defined as the proportion of missing patients. Timing of follow-up was recorded as occurring at discrete time-points or within a range of months from initial injury. Pooling GOS data across a time range is a methodological approach that itself reduces missing outcome data and was analyzed separately. When loss to follow-up was not explicitly reported in the text body, the numbers of patients missing was calculated using values quoted in the figures and tables when available. Patients who died prior to follow-up were not considered to be missing, as their outcome was known (GOS 1).We identified and classified five patterns of reporting of missing outcome data: 1.Sufficient. Authors report complete follow-up achieved on all patients.2.Sufficient. Patients lost to follow-up. Authors clearly state number of patients lost at each time-point.3.Insufficient. Patients lost to follow-up and total missing reported, but timing unclear.4.Insufficient. Patients lost to follow-up but number missing unclear.5.Insufficient. Authors do not report if patients were missing.Patterns 1 and 2 are described as sufficient as it is transparent how many patients were followed up or missing. Studies using pattern 1 explicitly state they have no missing outcome data. Similarly, pattern 2 studies provide sufficient information to deduce how many patients were missing at each follow-up point. The remaining three patterns reflect insufficient reporting. In pattern 3, authors follow up patients at more than one time-point. Although they report how many patients were lost overall, it is unclear at which time-point patients drop out. In pattern 4, authors state patients are lost to follow-up but not how many. Studies using pattern 5 offer no comment on the follow-up rate, nor do they provide information in figures or tables on whether patients were lost. Therefore, it is unclear whether they indeed managed to follow up all patients or failed to declare their missing data.In addition to identifying the reporting pattern, we described studies in reference to populations they included. Studies that recorded the baseline characteristics of all patients initially enrolled, irrespective of successful follow-up were labeled as having an “inclusive approach.” Alternatively, studies that described only patients successfully followed up were considered as having an “exclusive approach.”For studies with missing outcome data, we recorded whether authors explored or stated explicitly the assumed missingness mechanism. We considered there to be two ways of exploring missingness. First, authors could compare baseline characteristics of retained with missing patients, or alternatively, they could compare the proportion of missing data in interventional or non-interventional arms in the case of interventional studies or exposed and unexposed patients in observational studies.In the event of missing data, we recorded the choice of handling technique and the use of a sensitivity analyses. Techniques for handling missing data included omission, imputation, and other advanced statistical analyses. Omission, also known as listwise deletion involves omission of missing outcome data from the analysis. Imputation refers to the substitution of the missing value with an estimate. This can be single or multiple, depending on whether the data gap is filled by one or several plausible estimates. Advanced statistical techniques use all available information in the data set to predict outcome. An example includes expectation-maximization algorithms as used in multi-level modeling. We considered the techniques in reference to the number of time-points, either single or multiple, as this has implications on the appropriate technique for use.Once data extraction was complete, two reviewers (SS and SR) searched for duplicate publications on the same patient cohorts to ensure a cohort would be included only once. This was done by comparing numbers, dates, centers, and inclusion criteria for recruitment across all texts. We considered a text to be a duplicate if another article reported on the identical cohort or reported on a larger cohort that fully included the smaller cohort. For inclusion in this review we chose the text that included the larger patient cohort, or in case of identical size, was published first. If patient cohorts overlapped only partially, we treated each as a unique cohort. Disagreements at any stage were resolved through discussion and consensus with a third reviewer.Assessment of risk of biasTo assess the quality of research being reviewed, we performed an assessment of risk of bias. This was done in accordance with the Cochrane Handbook for Systematic Reviews of Interventions8 using the Cochrane risk of bias tool for clinical trials20 and the Newcastle-Ottawa Scale21 for cohort studies (see Supplementary Appendix S1 for details). Briefly, the Cochrane risk of bias tool looks at seven areas in trial design and implementation with potential for the introduction of bias. The risk is assessed as high, low, or unclear. Similarly, the Newcastle-Ottawa Scale assesses the quality of non-randomized studies including cohorts, in eight domains using a star system. Each domain could score “1 star” depending on quality, with the exception of “comparability of cohorts” where 2 stars could be awarded when multiple confounders were controlled for. Two reviewers assessed risk of bias independently for each study (two of SS, SR, and TN). Disagreements were resolved through discussion and consensus with the third reviewer.Data synthesisData were only synthesized for studies that fulfilled eligibility criteria at full-text review and were included after removing duplicate studies on the same patient cohort.Quantification of missing data was done in two steps, depending on whether studies used an inclusive or exclusive approach. The first step was to calculate how many patients were initially enrolled in each study. The second step involved calculating the number of patients whose outcome was missing, that is, patients who were recruited to the study but lacked an outcome.Authors of studies using the inclusive approach reported the baseline data on the number of patients enrolled in their study, irrespective of follow-up. Subsequently, they described the number of patients at each follow-up time-point. This could be either the same number in the case of complete follow-up, or a reduced number due to dropout. The percentage of patients missing was calculated as per Equation 1:Studies with the exclusive approach, however, provided baseline data only on the number of patients successfully followed up. If they also described the number of patients excluded because of lack of follow-up, this number was added to the number of patients described and the percentage of missing data calculated as per Equation 2:If studies only reported how many patients were successfully followed up but did not say how many patients were excluded due to loss to follow-up, then the original number of patients enrolled in the study could not be calculated.If studies using the exclusive approach had only contacted patients at a single time-point, then we knew that all loss to follow-up had occurred at that time-point. If studies excluded patients due to loss to follow-up and had tried to contact patients at multiple time-points, the first of which was hospital discharge, we assumed that loss to follow-up had occurred at the second time-point.Statistical analysisData were analysed in R version 3.5.0.22 Fisher's exact test was used to compare categorical variables and the Mann-Whitney U test was used for continuous variables. We compared values between interventional and observational studies and stated any statistically significant results. In total, seven variables were compared between observational and interventional studies, and again between RCTs and non-RCTs, yielding 14 comparisons. For more robust conclusions, a p-value threshold of 0.005 was chosen.23Fifteen (7.7%) of the 195 studies did not report on the quantity of missing outcome. When comparing these with the 180 studies that did report the proportion of patients missing, no difference was found in the proportion of interventional versus observational studies (p = 1.00), retrospective versus prospective studies (p = 1.00), studies involving pediatric patients (p = 0.781), studies using GOS as a primary versus secondary outcome (p = 1.00), the severity profile of patients (p = 1.00), and the study size as judged by the number of patients successfully followed up (p = 0.677). Formal comparison of these studies with and without reporting, using Little's MCAR test24 (from R package “BaylorEdPsych” version 0.5), showed that the MCAR assumption was not rejected (χ2 4.6, p = 0.47). Thus, we simply omitted the 15 studies from graphical representations relating to the percentage of missing data.Multi-level modeling of follow-up rates was performed in R using package “lme4” version 1.1–18-1, with “Time” as a fixed effect. Studies that pooled GOS across a time range rather than discrete time-points, and studies that did not report the follow-up rate were excluded. Thus, a total of 156 studies with 368 follow-up time-points were included. To account for within-study correlation of follow-up rates over time, “Study ID” was used as a random effect to allow for study specific intercepts and slopes.",
    "PMC7058993": "none",
    "PMC6709721": "none",
    "PMC7366273": "none",
    "PMC6761596": "MethodsAll research procedures described here were approved by the Regional Ethical Review Board at Uppsala University, and informed consent was obtained from the closest relatives of the patients.Patient population and neurocritical care managementThe Department of Neurosurgery at the University Hospital in Uppsala, Sweden, provides neurosurgical care for those in the central part of Sweden; the population is approximately two million persons. Most patients are treated initially at local hospitals according to advanced trauma life support (ATLS) principles and then referred to Uppsala (the most distant local hospital is 382 km away).For this study we conveniently recruited 10 patients (9 male, 1 female) with severe TBI, defined as a post-resuscitation Glasgow Coma Scale (GCS) score of 8 or below on admission to our NIC unit, with a history of cranial trauma, and a computed tomography (CT) scan consistent with TBI. All patients required NIC treatment including intubation, mechanical ventilation, and monitoring of intracranial pressure (ICP) and MD. The patients were treated according to a standardized brain injury protocol aiming to keep ICP below 20 mm Hg and cerebral perfusion pressure (CPP) above 60 mm Hg.11In brief, patients were sedated using continuous intravenous propofol infusion (1–4 mg/kg/h Propofol-Lipuro; B. Braun Melsungen AG, Melsungen, Germany) combined with intermittent intravenous morphine (1–3 mg Morfin Media; Media, Sollentuna, Sweden). Normovolemic circulation and sufficient colloid osmotic pressure were aimed for. Infusion of 20% albumin was used commonly to manage hypovolemia/hypotension. Fever was managed with paracetamol, cooling blanket, or chlorpromazine. Lesions (contusions and extracerebral hematomas) with significant mass effect were evacuated.In situations of increased ICP despite basic NIC treatment and when no mass lesion was present, cerebrospinal fluid (CSF) was drained. If CSF drainage was not sufficient to reduce ICP, a thiopental infusion was started. Finally, if ICP was still refractory, a decompressive craniectomy was performed. Inotropic agents (dobutamine or norepinephrine) were administered when needed. Plasma glucose was measured frequently and maintained at 5–10 mmol/L. Additional injuries were scored according to the New Injury Severity Score (NISS), ranging from 1 to 75.12At approximately six months post-injury, patient outcome was assessed using the extended Glasgow Outcome Scale (GOSE).13 Patient gender, age, mechanism of injury, presence of coagulopathy, GCS motor score on admission and discharge, length of stay in the NIC unit, MD start time (h after injury), and GOSE are presented in Table 1.Table 1.Proteins in the 92-plex Proximity Extension Assay Inflammation PanelNo.Short nameFull nameUniProtKB IDClassificationNote14EBP1Eukaryotic translation initiation factor 4E-binding protein 1Q13541translation factor 2ADAAdenosine deaminaseP00813deaminase 3ARTNArteminQ5T4W7neurotrophic factorbelow LOD4AXIN1Axin-1O15169G-protein modulator 5BDNFBrain-derived neurotrophic factorP23560neurotrophic factorantibody cross activity6BetaNGFBeta-nerve growth factorP01138neurotrophic factor 7CASP8Caspase-8Q14790cysteine protease 8CCL11EotaxinP51671chemokine 9CCL13/MCP4C-C motif chemokine 13/Monocyte chemotactic protein 4Q99616chemokine 10CCL19C-C motif chemokine 19Q99731chemokine 11CCL2/MCP1C-C motif chemokine 2/Monocyte chemotactic protein 1P13500chemokine 12CCL20C-C motif chemokine 20P78556chemokine 13CCL23C-C motif chemokine 23P55773chemokine 14CCL25C-C motif chemokine 25O15444chemokine 15CCL28C-C motif chemokine 28Q9NRJ3chemokine 16CCL3/MIP1alphaC-C motif chemokine 3P10147chemokine 17CCL4C-C motif chemokine 4P13236chemokine 18CCL7/MCP3C-C motif chemokine 7/Monocyte chemotactic protein 3P80098chemokine 19CCL8/MCP2C-C motif chemokine 8/Monocyte chemotactic protein 2P80075chemokine 20CD244Natural killer cell receptor 2B4Q9BZW8cell adhesion molecule 21CD40Tumor necrosis factor receptor superfamily member 5P25942tumor necrosis factor receptor 22CD5T-cell surface glycoprotein CD5P06127oxidase 23CD6T-cell differentiation antigen CD6P30203/Q8WWJ7oxidase 24CDCP1CUB domain-containing protein 1Q9H5V8transmembrane glycoprotein 25CSF1Macrophage colony-stimulating factor 1P09603cytokine 26CST5Cystatin-DP28325cysteine protease inhibitor 27CX3CL1FractalkineP78423chemokine 28CXCL1Growth-regulated alpha proteinP09341chemokine 29CXCL10C-X-C motif chemokine 10P02778chemokine 30CXCL11C-X-C motif chemokine 11O14625chemokine 31CXCL5C-X-C motif chemokine 5P42830chemokine 32CXCL6C-X-C motif chemokine 6P80162chemokine 33CXCL9C-X-C motif chemokine 9Q07325chemokine 34DNERDelta and Notch-like epidermal growth factor-related receptorQ8NFT8growth factor 35EN-RAGE/S100A12Protein S100-A12P80511calmodulin 36FGF19Fibroblast growth factor 19O95750growth factor 37FGF21Fibroblast growth factor 21Q9NSA1growth factor 38FGF23Fibroblast growth factor 23Q9GZV9growth factorbelow LOD39FGF5Fibroblast growth factor 5P12034/Q8NF90growth factor 40FLT3LFms-related tyrosine kinase 3 ligandP49771cytokine 41GDNFGlial cell line-derived neurotrophic factorP39905neurotrophic factor 42HGFHepatocyte growth factorP14210growth factor 43IFNgammaInterferon gammaP01579interferon superfamilybelow LOD44IL10Interleukin-10P22301interleukin superfamily 45IL10RAInterleukin-10 receptor subunit alphaQ13651defense/immunity proteinbelow LOD46IL10RBInterleukin-10 receptor subunit betaQ08334defense/immunity protein 47IL12BInterleukin-12 subunit betaP29460interleukin superfamilybelow LOD48IL13Interleukin-13P35225interleukin superfamilybelow LOD49IL15RAInterleukin-15 receptor subunit alphaQ13261cytokine receptorbelow LOD50IL17AInterleukin-17AQ16552interleukin superfamily 51IL17CInterleukin-17CQ9P0M4chemokinebelow LOD52IL18Interleukin-18Q14116interleukin superfamily 53IL18R1Interleukin-18 receptor 1Q13478type I cytokine receptor 54IL1alphaInterleukin-1 alphaP01583interleukin superfamily 55IL2Interleukin-2P60568interleukin superfamilybelow LOD56IL20Interleukin-20Q9NYY1interleukin superfamilybelow LOD57IL20RAInterleukin-20 receptor subunit alphaQ9UHF4defense/immunity proteinbelow LOD58IL22RA1Interleukin-22 receptor subunit alpha-1Q8N6P7defense/immunity proteinbelow LOD59IL24Interleukin-24Q13007interleukin superfamilybelow LOD60IL2RBInterleukin-2 receptor subunit betaP14784type I cytokine receptorbelow LOD61IL33Interleukin-33O95760interleukin superfamily 62IL4Interleukin-4P05112interleukin superfamilybelow LOD63IL5Interleukin-5P05113interleukin superfamilybelow LOD64IL6Interleukin-6P05231interleukin superfamily 65IL7Interleukin-7P13232interleukin superfamily 66IL8/CXCL8Interleukin-8P10145chemokine 67KITLG/SCFKit ligand/Stem cell factorP21583cell adhesion molecule 68LIFLeukemia inhibitory factorP15018cytokine 69LIFRLeukemia inhibitory factor receptorP42702cytokine 70LTA/TNFBLymphotoxin-alpha/TNF-betaP01374tumor necrosis factor family memberbelow LOD71MMP1Interstitial collagenaseP03956extracellular matrix organization 72MMP10Stromelysin-2P09238extracellular matrix organization 73NRTNNeurturinQ99748neurotrophic factorbelow LOD74NTF3/NT3Neurotrophin-3P20783neurotrophic factorbelow LOD75OSMOncostatin-MP13725interleukin superfamily 76PDL1Programmed cell death 1 ligand 1Q9NZQ7immunoglobulin receptor superfamily 77PLAU/uPAUrokinase-type plasminogen activatorP00749serine protease 78SIRT2NAD-dependent protein deacetylase sirtuin-2Q8IXJ6chromatin/chromatin-binding protein 79SLAMF1Signaling lymphocytic activation moleculeQ13291cell adhesion moleculebelow LOD80STAMBPSTAM-binding proteinO95630cytokine 81SULT1A1/ST1A1Sulfotransferase 1A1P50225transferase 82TGFalphaTransforming growth factor alphaP01135growth factor 83TGFB1/LAP-TGFbeta1Latency-associated peptide Transforming growth factor beta-1P01137growth factor 84TNFTumor necrosis factorP01375tumor necrosis factor family memberbelow LOD85TNFRSF11B/OPGTumor necrosis factor receptor superfamily member 11B/OsteoprotegerinO00300tumor necrosis factor receptor 86TNFRSF9Tumor necrosis factor receptor superfamily member 9Q07011tumor necrosis factor receptor 87TNFSF10/TRAILTumor necrosis factor ligand superfamily member 10/TNF-related apoptosis-inducing ligandP50591tumor necrosis factor family member 88TNFSF11/TRANCETumor necrosis factor ligand superfamily member 11O14788tumor necrosis factor family memberbelow LOD89TNFSF12/TWEAKTumor necrosis factor ligand superfamily member 12O43508tumor necrosis factor family member 90TNFSF14Tumor necrosis factor ligand superfamily member 14O43557tumor necrosis factor family member 91TSLPThymic stromal lymphopoietinQ969D9cytokine 92VEGFAVascular endothelial growth factor AP15692growth factor List of the proteins included in the 92-plex proximity extension assay PEA panel used in this study with UniProtKB ID, Full name, Short name, Classification, and Note, indicating the reason for excluding the protein from the final biomarker evaluation. One protein was excluded because of antibody cross-reactivity in the assay (BDNF). Another 22 proteins, according to Figure 2, did not meet our inclusion criterion of being above the limit of detection (LOD) in ≥4 samples in ≥4 patients and were also excluded, leaving 69 proteins for biomarker evaluation.Radiological analysis and neurosurgical interventionsThe CT scans were performed frequently as needed. The placement of the MD catheter in relation to the injury was recorded. The Rotterdam CT score14 was used for TBI classification in addition to a crude sorting of the patients according to the most dominant cerebral injury visible on CT (Table 2). In cases where several types of injuries were equally present (e.g., traumatic subarachnoid hemorrhage, contusions, subdural hematomas), the term “mixed” brain injury was used.Table 2.Patient CharacteristicsCase no. ID12345678910T376T416T421T432T447T408T469T503T559T566GenderMMWMMMMMMMAge (years)73691517267054152134Mechanism of injuryMVAFallMVAMVAMVAMVAFallMVAUncertainMVACoagulopathyNoNoNoNoNoWarfarinNoNoNoNoGCS-M Admiss-ion4554551555GCS-M Discharge4555664665Length of stay in NIC (days)2017141517284525355MD start (h post- TBI)264551112691719389GOSESD-LGR-LGR-LSD-LGR-HGR-LSD-LSD-H--The table includes characteristics of the 10 individual patients. The age span reaches from 15 years to 73 years. Mechanism of injury was either motor vehicle accident (MVA) or fall. Presence of coagulopathy was noted preoperatively, either known anticoagulative medication (warfarin) or APTT/INR abnormality. The GCS-M (Glasgow Coma Scale-Motor score) was noted at admission and discharge. The length of stay at the neurointensive care (NIC) unit and start of microdialysis (MD) monitoring were recorded as well. The GOSE (Extended Glasgow Outcome Score) was recorded at a follow-up approximately six months after time of injury.The basal cisterns and the midline shift were measured and calculated on the last CT scan before the surgical procedure. Compression of the basal cisterns was determined by the following scoring system: 0 = normal, 1 = compressed yet visible, 2 = compressed. The midline shift was calculated at the level of the thalami (Table 2). Table 2 also lists data on neurosurgical monitoring and interventions.Microdialysis procedureThe MD procedure has been described previously in detail.15 Briefly, the MD catheter was inserted in conjunction with implantation of the ICP monitoring device in the nondominant frontal lobe, 1–2 cm anterior to the coronal suture. The 71 High Cut-Off (100 kDa) Brain MD catheter was used with a membrane length of 10 mm (M Dialysis AB, Stockholm, Sweden). Artificial CSF was used as perfusion fluid, containing NaCl 147 mM, KCl 2.7 mM, CaCl2 1.2 mM, and MgCl2 0.85 mM with the addition of 1.5% human serum albumin, at a perfusion rate of 0.3 μL/min delivered by a 106 Microdialysis pump (M Dialysis).Sampling was started at least 2 h after insertion of the MD catheter to allow for normalization of changes caused by catheter implantation. The MD vials were changed on an hourly basis according to our routine MD protocol. Samples (∼18 μL) were analyzed at the bedside using an ISCUSflex Microdialysis Analyzer (M Dialysis) for routine low molecular weight biomarkers of energy metabolism (glucose, lactate, pyruvate) and cellular distress (glutamate and glycerol). The Lactate/Pyruvate Ratio (LPR) was calculated. Urea was monitored to control the MD catheter performance.16 The remaining samples (∼10 μL) were stored at −70°C until protein biomarker analysis.The ISCUSflex Microdialysis Analyzer was automatically calibrated when started, as well as every 6 h using standard calibration solutions from the manufacturer (M Dialysis). Quality controls at two different concentrations for each substance were performed every weekday. Total imprecision coefficient of variation was <10% for all analytes.The following cutoff values for the MD routine biomarkers were considered critical based on published data17–19: glucose <0.8 mmol/L; lactate >4 mmol/L; pyruvate <120 μmol/L; LPR >25; glutamate >15 μmol/L; glycerol >100 μmol/L. The MD biomarker concentrations were not corrected for in vivo relative recovery, which is expected to be close to 70%.20Protein biomarker analysisLevels of 92 potential protein biomarkers in brain MD samples were measured simultaneously by multiplex PEA (Olink® Inflammation panel, Olink Proteomics AB, Uppsala, Sweden) as described previously.21 In brief, 1 μL of liquid sample was incubated with a set of paired antibodies where two oligonucleotide-conjugated antibodies binds to the same protein. The affinity bindings of the antibodies bring the two attached oligonucleotides in proximity, allowing them to be extended using enzymatic DNA polymerization. The resulting double-strand DNAs were subsequently amplified and quantified by real-time qPCR by microfluidic PCR system (Fluidigm, San Francisco, CA).The raw Ct values were normalized against negative- and spiked-in controls to achieve relative quantification values as NPX (Normalized Protein eXpression). This a unit in log2 scale, which is correlated positively with the protein concentration. An increase of 1 NPX represents a two-fold increase of protein concentration in the sample. Each protein has its own value of lower limit of detection (LOD). Any NPX values below LOD were replaced as LOD.For all 92 assays included in the PEA inflammation panel, the mean intraassay variation assessed on linearized values was found to have a CV of 7% (range 5–14%) according to the manufacturer. For additional information on the panel performance, see Olink Inflammation–Validation Data (www.olink.com).Characteristics of panel proteinsTable 1 lists the proteins included in the PEA inflammation panel. Additional information including protein function, source, and main current observation is provided in Supplementary Table 1.Statistical analysisAmong the 92 proteins measured, one protein (BDNF) was excluded because of cross-reactivity in the antibody assay. Another 22 proteins did not meet our inclusion criteria of being above the LOD in ≥4 samples in ≥4 patients and therefore were also excluded, leaving 69 proteins for further statistical evaluation (see Results).To study temporal dependence between the proteins, the protein expressions were standardized to mean 0 and standard deviation 1 after which cross-correlations were computed.22 Cross-correlations show the dependence not only between protein measurements taken at the same time, but also between measurements taken at different time points, allowing study of the temporal protein dynamics. The cross-correlations were computed using the Spearman rank correlation coefficient to allow for non-linear monotone relationships.23 Protein dependencies were visualized as a network.The statistical analyses were performed using R 3.3.2.24 Networks for protein cross-correlations were plotted using the igraph package.25",
    "PMC6909743": "none",
    "PMC6791472": "none",
    "PMC6661911": "none",
    "PMC7698852": "none",
    "PMC6709726": "none",
    "PMC6653790": "MethodsSubjectsThe patient group consisted of 25 TBI patients (11 females, 14 males) 42 ± 2 years of age (average ± standard error of the mean [SEM]; females 44 ± 3, males 39 ± 3). Twelve patients underwent a single measurement within 6 months after injury, and 13 patients were measured at the subacute stage within 6 days to 2 months after injury; all but 1 participated in a follow-up MEG measurement at 6 months (Table 1). Nine of 12 with follow-up measurements participated also in a follow-up neuropsychological examination at 12.6 ± 0.25 (average ± SEM) months after trauma. Trauma mechanisms included 10 bicycle accidents, six motor vehicle accidents, four falls, four sports-related accidents, and one hit to the head (Table 1).Table 1.Demographics of the PatientsaPatientAgeGCSType of traumaMEG1MEG2RPQ1RPQ214315bike accident4 m 3 25015mva2 m 3 34214sports accident5 m 24 44614mva4.5 m 29 53714bike accident3.5 m 13 63215fall4 m 18 75915bike accident3 w 3 85415fall2 m 8 93915mva2 m 31 102014sports accident1 m 2 114414mva1.5 m 27 124314bike accident6 m 28 133614mva1.5 m 25 143915hit to head3 w7 m97152914sports accident1 m6 m32163714mva1 m6 m2514175014fall2 m6 m63182815bike accident1 w6 m1614192914bike accident3 w6 m32205914bike accident1 w6 m3618215314sports accident3 w6.5 m346225115bike accident1 w6 m146232315bike accident1 w6 m250244014bike accident1 m7 m143255615fall3 w6 m3216aAge at the time of injury, GCS at 30 min after trauma, type of trauma, timing of magnetoencephalography (MEG) measurements (after injury), and RPQ scores at MEG measurements.GCS, Glascow Coma Scale; mva, motor vehicle accident; m, months; w, weeks; RPQ, Rivermead Post-Concussion Symptom Questionnaire.The control group comprised 20 healthy adults (8 females, 12 males) 39 ± 2 years of age (females 44 ± 3, males 36 ± 3) without history of brain traumas. The Ethics Committee of Helsinki and Uusimaa Hospital District accepted the study.Clinical evaluationAll patients and control subjects were without significant developmental or neuropsychiatric problems, medication affecting the central nervous system, substance abuse, or past TBIs. All patients fulfilled Glasgow Coma Scale (GCS) and duration of loss of consciousness (LOC) criteria for mTBI according to the American Congress of Rehabilitation Medicine48 and World Health Organization,49 that is, their GCS points were ≥13 at 30 min after trauma and LOC was <30 min. In some patients, assessment of post-traumatic amnesia (PTA) was difficult because of concomitant injuries and use of sedatives and analgesics; therefore, it is possible that some patients had PTA for over 24 h.Neuropsychological evaluationAll patients filled in the Rivermead Post Concussion Symptom Questionnaire (RPQ) at the MEG measurement sessions and underwent careful neuropsychological testing at the subacute stage, 3.2 ± 0.43 (average ± SEM) months after trauma. Neuropsychological testing was implemented by two experienced neuropsychologists; Table 2 summarizes the tests included. Conversation, reading, writing, and counting skills were also evaluated. Digit Span, Trail Making Test A and B (TMA/B), Digit Symbol, and Stroop tests have earlier been shown to correlate with PASAT results in TBI patients,19,50 and they were here correlated with the MEG data. TMA and TMB tests measure processing speed and focused attention,21,50 and they, as well as the difference in time accomplishing those tests, were compared to the corresponding normative values in healthy controls.Table 2.Neuropsychological Tests AdministeredNeuropsychlogical testCognitive domain assessedReferenceWechsler Adult Intelligence Scale Third edition (WAIS-III) Digit Span, Letter NumberAttention, working memoryWechsler, 1997 SimilaritiesReasoning, concept formation InformationGeneral knowledge Block DesignPerceptual reasoning, organization Picture CompletionReasoning, visual perception Symbol Search, Digit-SymbolProcessing speed, attention Wechsler Memory Scale (WMS-III) Logical memory, List LearningVerbal memoryWechsler, 1997b Visual reproductionVisual memory Benton Visual Retention TestVisual memoryBenton, A. L., 1974Trail Making Test: A, B, differenceAttention, executive functionsReitan, 1958Stroop Colour Naming TestAttention, executive functionsMacLeod, 1991Brixton Spatial Anticipation TestExecutive functionsBurgess and Shallice, 1997Boston Naming TestNaming, verbal functionsKaplan et al., 1983Verbal fluency (k/animals)Word fluency, executive functionsLezak et al., 2004In addition, patients and their significant others filled in The Dysexecutive (DEX) Questionnaire51 to rate difficulties in everyday-life executive functioning and the patients the Beck Depression Inventory (BDI)52 to evaluate concomitant mood changes.The follow-up examination, in which 9 patients participated in, focused on executive functions, attention, processing speed, working memory, learning, and mood (utilizing Trail Making Test, Stroop, Fluency, Digit Span, List learning, Digit cancellation, BDI, and the DEX questionnaire).Magnetoencephalography and magnetic resonance imaging data collectionWe conducted the MEG measurements at Aalto Neuroimaging MEG Core (Aalto University, School of Science, Espoo, Finland) in a magnetically shielded room with a 306-channel whole-head device (Elekta Neuromag™; MEGIN [Elekta Oy], Helsinki, Finland), which comprises 102 triplet sensors with two planar gradiometers and one magnetometer coupled with a Superconducting Quantum Interference Device sensor. Before the measurement, digitized (Polhemus 3Space® Fastrak™; Polhemus, Colchester, VT) nasion and two periauricular points determined the head coordinate system, and five head position indicator coils monitored the exact head position inside the helmet throughout the measurement session. Horizontal and vertical electro-oculogram and electrocardiogram provided data for artefact management. Collection of MEG signals occurred with a sampling rate of 1000 Hz and a band-pass filter of 0.03–330 Hz.The recordings comprised spontaneous resting-state activity measured with eyes open (EO) and eyes closed (EC), 10 min each, and during two cognitive tasks: the PASAT,16,17 and a vigilance test (VT). Measurements were performed in identical order (EO, EC, PASAT, and VT) in all patients and controls. After spontaneous activity recordings, subjects were allowed a short break, during which instructions for cognitive tests were repeated. For PASAT, we used 2.4-, 2.0-, and 1.6-sec presentation rates, and for those subjects (11 patients) who exhibited distress or made multiple mistakes during rehearsal at the 2.4-sec interval, we repeated the slower rate to exclude relinquishing effects during the test. The measurement during PASAT lasted for 6.5 min. Subjects performed the test quietly without reporting the results aloud to avoid mouth movement artefacts. In VT, subjects listened to a story for 10 min and tried to count randomly scattered 13 words that were not part of the story. We used the first 5 min of EO, PASAT, and VT tasks for the analysis irrespective of the PASAT rate to obtain equal amount of averaged signal, with the task difficulty accommodated to gain maximal effort in both controls and patients.During the tasks, subjects were asked to fixate on a fixation cross, sit relaxed, and avoid moving. During the EC condition, two, and during the EO condition one, short pauses confirmed that subjects remained alert.All subjects underwent 1.5 Tesla anatomical MRI scans (GE Signa HDX 1.5 T; GE Healthcare, Milwaukee, WI), patients within 3 weeks to 16 months after the injury. Imaging consisted of sagittal T2 cube, fluid-attenuated inversion recovery, axial fast spin echo, axial three-dimensional (3D) susceptibility-weighted imaging, and axial 3D fast spoiled gradient-recalled echo T1 sequences.Data analysisPre-processingThe temporal extension of the signal space separation method53 with movement compensation was utilized for artifact rejection. For residual eye-movement or cardiac artefacts, one component related to eye blinks or cardiac QRS-complex was projected out using independent component analysis.54 For sensor-level analysis, we transferred all measurements to an average head position calculated over all patients and control subjects.Sensor-level analysisFor data analysis, we applied relatively straightforward sensor-level peak power and frequency analyses, to facilitate later utilization of the methods in clinical settings and, possibly also, in EEG environment. Therefore, we focused on the alpha frequency range and sensor-level analysis of continuous MEG data.We estimated sensor-level individual power spectra from the first 5 min of MEG data in each condition (EO, EC, PASAT, and VT). The power spectra were calculated using Welch's method with a 2048-point fast Fourier transform, 50% overlap, and Hann windowing, resulting in a frequency resolution of ∼0.5 Hz. We calculated areal averages for left and right frontal, parietal, temporal, and occipital sensor areas, to obtain areal peak frequencies and power at the alpha (8–14 Hz) frequency band. We concentrated on these frequencies and areas based on previous results on alpha band changes in healthy controls during cognitive tasks30,31,33 and during rest EEG recordings in mTBI patients after the injury.43,44 Alpha peak power and frequency were extracted for each participant as the peak values in the 8- to 14-Hz frequency band over each sensor area and tested for within-group differences between conditions (PASAT vs. EO as well as VT vs. EO). Between-group comparisons of possible changes in alpha peak frequencies were performed at the sensor level, whereas between-group differences in power were estimated at the source level (see source modeling section).Statistical analyses were conducted with IBM SPSS Statistics (version 24; IBM Corp., Armonk, NY) non-parametric tests, because of skewed distributions of the data. Frequency values were logarithmically transformed to enable comparisons. Mann-Whitney U tests served for between-groups analysis and Wilcoxon tests for within-groups analysis. Mixed analysis of variance (ANOVA; subject group as a between-groups factor, and task, area, and hemisphere as within-group factors) assessed between-groups interactions. Bonferroni correction for multiple comparisons was applied to Wilks' lambda results. When an interaction was observed, we used Student's two-tailed t-tests to further evaluate the values, ln-transformed to compensate for the unequal variances between groups. Correlations with the neuropsychological tests were calculated using Spearman's two-tailed rank-order correlation because of small sample size and skewed distributions of the data, and not corrected for multiple comparisons.Source modelingSource modeling of measured oscillatory brain activity was used to identify the cortical regions that contribute to the measured signals. Source modeling of MEG responses requires solving the so-called inverse problem, that is, estimating the origins of the oscillatory activity from the measurement data with the help of additional constraints.55 For MEG, origins of oscillatory activity can be estimated with up to 3-mm accuracy and sources located within a few centimeters from each other can be resolved.56,57 Because the source-modeling approach provides superior localization of the oscillatory power, we decided to perform between-groups power analysis at source space.Source-level cortical activity was estimated using a spatial filter (or beamformer) in the frequency domain (dynamic imaging of coherent sources; DICS).57,58 DICS is a linearly constrained minimum variance beamformer that, given a cross-spectral density (CSD) matrix and a forward model of the neural currents, is designed to pass the activity in a specific location, while suppressing activity from other locations using a weighted sum of the sensor signals.59 The frequency-domain beamformer is well suited for identifying oscillatory activity in a continuous task.57,58 Data analysis was performed using MNE Python (v0.16; available at: https://martinos.org/mne/stable/auto_tutorials/plot_dics.html)60,61 and the ConPy python package (available at: https://github.com/AaltoImagingLanguage/conpy)62 with parameter choices as outlined in Van Vliet and colleagues.62 Within this approach, the pre-processed continuous planar gradiometer data, using the first 5 min of each condition to enable comparison between them, was first divided into 2.048-sec epochs. The CSD matrix was calculated to represent the covariance in the frequency domain between the signals at each sensor. To yield CSD matrices between all sensor combinations, time-frequency representations of epochs were calculated using Morlet wavelets with seven cycles.63 The obtained CSD matrices were subsequently averaged over all epochs and the entire time interval and the chosen 8- to 14-Hz frequency range.A forward model, that is, a model that predicts the measured electromagnetic field generated by neural currents, is needed for computing the spatial filters. A single-layer boundary-element model, constructed from the inner skull surface of the MR images using FreeSurfer,64 was used as a head conductor model in the forward model. The possible neural sources were restricted to a surface-based cortical grid with 5124 nodes, established for each subject, thus allowing cortex-wide estimates of neural activity. T1 sequences of MR images, segmented using FreeSurfer,64 determined the individual cortical mantles. The neural currents at each grid point were modeled as equivalent current dipoles that represent the current as a vector with a magnitude and orientation. Spatial filters, constructed using the calculated CSD matrices and the forward model, selected the orientation with maximal power at each grid point.62 The resulting MEG power maps were morphed to an atlas brain (FS-average-5.1.0) to enable spatial comparison of the power maps across subjects and group-level statistical analysis.Cluster-based permutation tests in MNE Python (corrected p < 0.05), with a cluster-forming threshold of p = 0.00001 for between-groups analysis and p = 0.01 for within-group analysis, a maximal geodesic distance of 0.010 between adjacent vertices during clustering, and 10,000 permutations, assessed the potential statistical significance of differences in power between conditions and groups. Because of the individual variability of the brain oscillatory power, we normalized the data with each subject's maximum power in the resting-state EO condition for between-group comparisons. The Desikan-Killiany cortical parcellation atlas from FreeSurfer served for labeling the cortical areas.65",
    "PMC6709724": "none",
    "PMC6709728": "none",
    "PMC6727480": "MethodsStudy designWe performed a retrospective analysis of data that were prospectively collected at the Vancouver General Hospital as part of the Rick Hansen Spinal Cord Injury Registry (RHSCIR) in Canada. RHSCIR is an ongoing multi-center prospective observational study of patients with acute traumatic spinal cord injuries, and the Vancouver General Hospital is a major academic quaternary care referral center that is part of the RHSCIR network. We obtained local Research Ethics Board approval prior to enrolling patients, collecting data, and performing this study. Further descriptions of the RHSCIR data elements, procedures, governance structure, and privacy and confidentiality framework have been previously reported.13Patient sampleWe included all patients enrolled from May 2004 to February 2018 that met the eligibility criteria reported by Tanadini and colleagues of presenting with complete American Spinal Injury Association (ASIA) Impairment Scale (AIS) A acute traumatic cervical spinal cord injuries with baseline motor levels at C4 to C6 on the right side of their bodies.8 We excluded patients with incomplete baseline or follow-up neurological examinations. We also excluded patients whose baseline neurological examinations were recorded more than two weeks after their injuries, or whose discharge neurological examinations occurred at less than 5 months post-injury.Data sourcesAll data were collected by trained research personnel and entered into the standardized local RHSCIR database before being exported to the RHSCIR national office for centralized quality checks. We extracted age, motor level (right body side), bilateral sensory and motor scores, and zones of partial preservation for analysis as baseline predictors.8 We also extracted patients' age at injury, mechanism of injury, Glasgow Coma Scale (GCS) score, Injury Severity Score (ISS), and data on whether they were treated with surgery as descriptors of our cohort. Missing or ambiguous data were reconciled with local research coordinators, hospital health records, and medical chart abstraction whenever possible.Neurological examinations were performed according to the International Standards for Neurological Classification of Spinal Cord Injury (ISNCSCI) by trained physicians, nurse practitioners, or physiotherapists.14 ISNCSCI total motor scores (TMS) can range from 0 (absent motor function) to 100 (intact motor function) and comprise UEMS (range 0–50) and lower extremity motor scores (range 0–50). Zones of partial preservation (ZPP) refer to segments caudal to the ISNCSCI neurological levels where there is partial preservation motor or sensory function. ISNCSCI records were processed through a validated computerized algorithm that maintained consistency and high quality.15 We considered baseline motor scores to be those obtained on admission to acute care and final motor scores to be those obtained at the time of discharge to the community from acute care or inpatient rehabilitation.Statistical analysisURP-CTREE recursively partitions samples into binary tree configurations that maximize goodness of fit according to two-sample linear statistics.12 It produces models with branch points that occur sequentially at predictors whose univariate associations to the outcome of interest are greatest, and whose splits at each predictor are most efficient in comparison to all other potential splits. Branching continues until the remaining predictors do not have statistically significant univariate associations. In this study, we applied the existing URP-CTREE model reported by Tanadini and colleagues and partitioned our sample according to the predictors and splits derived from EMSCI as if they were being used to stratify enrollment in a clinical trial.8We report discrete variables as counts or proportions, normally distributed continuous variables as means with standard deviations (SDs), and skewed continuous variables as medians with interquartile ranges (IQRs). We used parametric tests for data with normal distributions and non-parametric tests for data without normal distributions. We tested univariate associations with the Pearson correlation coefficient and differences between medians with the Mann-Whitney U test. We considered recovery to be correctly predicted when final UEMS scores were within a pre-specified threshold of 9 points from the median in each group, because that threshold was recently used in the sample size calculation of a current definitive randomized controlled trial of a neuroprotective agent in patients with acute traumatic complete and incomplete cervical SCI.16 We also performed a sensitivity analysis with a threshold of 5 points because studies of complete SCI might implement a narrower change. Patients with missing data were excluded from each analysis and imputations were not performed. All tests of significance were two-tailed and p values of less than 0.05 were considered significant except when Bonferroni corrections were applied to adjust for multiple testing. Boxplots depict medians, the first and third quartiles (Q1 and Q3, respectively), and outliers more than 1.5 IQRs beyond Q1 and Q3. Probability density plots present the probability of an enrolled patients being partitioned into each node. We performed our analyses with Excel 2011 (Microsoft Corp., Redmond, WA), and IBM SPSS Version 21, 2012 (SPSS Inc., Chicago IL).",
    "PMC6661910": "none",
    "PMC6727471": "none",
    "PMC8054520": "MethodsThis review was conducted and reported in line with the Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) Statement.11 A protocol was registered on June 10, 2014, with the University of York's International Prospective Register of Systematic Reviews (PROSPERO) database (registration number CRD42014013623; available at http://www.crd.york.ac.uk/PROSPERO/display_record.asp?ID=CRD42014013623).This review is being prepared as a “living systematic review” as part of the Collaborative European NeuroTrauma Effectiveness Research in TBI (CENTER-TBI) project (www.center-tbi.eu).12 A living systematic review is a high quality up-to-date online summary of health research that is updated as new research becomes available.13 In practice, this means that the searches will be re-run and any new studies incorporated into the review. We will seek to publish regular updates.Search methods for identification of studiesIn May 2014, EMBASE, MEDLINE, and CINAHL (all via National Institute for Health and Care Excellence Healthcare Databases) and Google Scholar were searched for published studies, and conference abstracts published in peer reviewed journals indexed in the above databases. Developed with search experts at Monash University's National Trauma Research Institute, the search strategies used a combination of keywords and MeSH terms (Supplementary Appendix 2: Search Strategies). Study reference lists were manually reviewed to identify relevant publications not identified by the search strategy. Conference abstracts prompted further PubMed searches to discover whether the data had subsequently been published in full. Searches were re-run in August 2015, November 2016 and December 2017 using the identical protocol.Selection criteriaCitations were downloaded into Endnote (Thomson Reuters), duplicates removed, and were then screened by one author (CAM) on title/abstract using the following selection criteria: 1.Adult TBI patients (aged over 16 years).2.A functional outcome measure of any type, reported by patient genotype—this included the Glasgow Outcome Scale (GOS), Glasgow Outcome Scale-Extended (GOS-E), modified Rankin Scale (mRS), Disability Rating Scale (DRS), Neurobehavioral Rating Scale (NRS), as well as neuropsychological measures.3.English language.Studies were excluded if they dealt with in vitro/animal work, or included non-TBI/pediatric patients and did not report separate outcome data for the adult TBI cohort. Studies reporting nonfunctional outcome measures, such as histological findings at post mortem, were also excluded.After screening, the remaining citations were reviewed in full text independently by two authors (CAM and VFJN/FAZ) to assess them for eligibility. Disagreements regarding eligibility were resolved by consensus, and referral to a third reviewer (DKM) was not required.Quality assessmentRisk of bias was assessed using the Quality In Prognostic Studies (QuIPS) criteria, a validated domain-based tool for quality assessment of prognostic studies.14 Two authors (CAM and VFJN/FAZ) independently completed the QuIPS for each study, and then reached a final judgement on each of the six domains by consensus. In line with the guidance given by the team who developed QuIPS, no overall rating of quality is assigned to each study.Data extractionCitations and full text files were uploaded to Covidence (www.covidence.org). Two authors (CAM, and either VFJN or FAZ) worked independently, resolving disagreements through consensus. The following characteristics were extracted:1.Inclusion/exclusion criteria.2.Baseline characteristics, where possible for each genotype within the cohort: a. Cohort gender composition. b. Age (mean ± standard deviation [SD] if available).c. TBI severity according to the Glasgow Coma Scale (GCS) which was quantified, wherever possible, as mean GCS ± SD, or GCS grouped according to existing guidelines for classification.153.Outcome data (see below).4.Funding source(s).In the case of studies covering global functional outcomes (e.g., GOS/GOS-E, mRS, NRS, DRS, mortality), scores were extracted at all available time-points for each genotype. The total numbers of patients assigned a given score at each time-point were extracted and used to calculate the number of patients with a “favorable” outcome. Categorical scales were dichotomized in line with previously recognized methods for defining “favorable” outcomes (i.e., GOS 4 to 5, GOS-E 5 to 8.)16 When authors reported self-defined favorable or unfavorable outcomes without a breakdown of the underlying raw categorical data, this was extracted instead. If ordinal data were not available, the mean scores and standard deviations (or standard errors/95% confidence intervals) were extracted. In studies dealing with neuropsychological scales or other outcomes (e.g., measures of fatigue), reports of statistically significantly differences between genotype results (at the alpha level selected by the study's authors) were extracted, with a narrative note made of nonsignificant results. In the case of no significant results being reported, a narrative note of negative findings was made.Statistical analysisStudies were subdivided for analysis by outcome measures. Where studies were sufficiently homogenous (in terms of gene studied, patient characteristics, and outcome measured), they were pooled statistically using RevMan 5.3 (Nordic Cochrane Centre 2014).17 Only studies reporting global functional outcome scores in relation to APOE genotype were entered into meta-analysis.The quality of evidence contributing to each pooled outcome was assessed according to the Grading of Recommendations Assessment, Development and Evaluation (GRADE) framework, modified for prognostic studies.18 This examines eight factors; six that can downgrade the evidence (phase of investigation, study limitations, inconsistency, indirectness, imprecision, publication bias) and two that can increase it (moderate or large effect size, exposure–response gradient).For the meta-analysis, outcome was extracted for dichotomized genotypes (APOE4 carriers vs. non-carriers), with outcome scores dichotomized as GOS 4-5/GOS-E 5-8 representing a “favorable outcome.” The primary meta-analysis was of outcome data at 6 months; one study (Ponsford and colleagues)19 did not report 6-month data, and so the next available time-point (12 months) was used instead. Throughout the review, where not otherwise specified, “unfavorable outcome” or “poor outcome” is in reference to a GOS score of 1–3, or a GOS-E of 1–4, with “good” or “favorable” outcome referring to GOS 4–5 or GOS-E 5–8.We employed the random effects model implemented in RevMan (Nordic Cochrane Centre 2014).17 Between-study heterogeneity was explored with the chi-squared test, and quantified using the I2 statistic. Significant heterogeneity was defined as I2 > 50%. A pooled effect estimate for the total study population was calculated as Mantel-Haenzel odds ratios and 95% confidence intervals (see http://handbook.cochrane.org/chapter_9/9_4_4_3_random_effects_method.htm for details). We defined the clinical importance of the observed associations as small (odds ratio [OR] <2.5), moderate (2.5–4.25), or large (> 4.25), in line with the definition proposed in a recent Cochrane prognostic review.18Sensitivity analysisDuring the data extraction process, it became clear that there was variation in the manner in which outcome data were reported and interpreted by authors. Willmott and colleagues20 for example use a GOS-E score of 7 to 8 (living independently/return to work) as a marker of “good recovery” for their analyses. We recognize that identical odds ratios might be assumed if the GOS-E is considered as an ordinal scale, as is done with proportional odds regression analysis.21 In addition, some studies reported outcome data over significantly longer time scales, ranging from 36 months to 25 years. The time-point chosen for meta-analysis and outcome dichotomization employed was not based on a priori scientific evidence, but reflected the most common practice of authors in the field. Post hoc sensitivity analyses were therefore constructed as follows:1.Six-month outcome data (or next available time-point) with GOS-E dichotomized in line with Willmott and colleagues.2.Last available time-point, with GOS 4/5 or GOS-E 5–8 representing “favorable outcome.”3.Last available time-point, with the Wilmott dichotomization of GOS-E.4.Six-month outcome data (or next available time-point) but omitting studies rated as high risk of bias in one or more QuIPS domains.Assessment of publication biasFor studies included in the meta-analysis, we examined funnel plot asymmetry (which may indicate the presence of publication bias), using RevMan 5.3 software (the Nordic Cochrane Centre). Where data were unable to be pooled, we assessed the likelihood of publication bias qualitatively, based on included study characteristics and the advice of experts within and beyond the author team about the possibility of relevant unpublished studies.",
    "PMC7698848": "none",
    "PMC6653808": "none",
    "PMC6487670": "none",
    "PMC6909749": "none",
    "PMC6818488": "none",
    "PMC6661915": "none",
    "PMC7698845": "none",
    "PMC7698976": "none",
    "PMC6653807": "none",
    "PMC6661923": "none",
    "PMC6761588": "none",
    "PMC6909751": "none",
    "PMC6727476": "none",
    "PMC6653792": "none",
    "PMC6653801": "none",
    "PMC6909727": "none",
    "PMC6909747": "none",
    "PMC6602099": "none",
    "PMC6727466": "none",
    "PMC6602107": "none",
    "PMC6551988": "none",
    "PMC6727469": "none",
    "PMC6648195": "none",
    "PMC6555186": "MethodsSearch criteriaOur search criteria were established to be specific for mTBI models caused by a closed head injury. Following guidelines established by PRISMA,7 comprehensive searches (on May 15, 2018) of both PubMed and Web of Science were conducted using the following keyword search: mild TBI, concussion, closed head injury, rodent, mice, mouse, or rat; excluding controlled cortical impact, fluid percussion, or review articles. Using the advanced search tools on PubMed and Web of Science, both title and abstract were searched with the following Boolean search strategy: [(((((((rodent) OR rat) OR mouse) OR mice)) AND (((mild TBI) OR concussion) OR closed head injury))) NOT ((CCI) OR fluid percussion)]. From PubMed, 984 articles were given in the final results, and Web of Science produced 1336 articles. Both of these lists of articles were combined and duplicate references were removed, leaving 1890 articles (Fig. 1).FIG. 1.Methods flow chart. Identification through searches on two separate web-based platforms yielded 1,890 articles which were screened by abstract and then eligibility was determined via full text examination to exclude 1,403 articles. Removing mTBI articles in which repeat injuries were sustained, a total of 402 single mTBI articles were included in our review. mTBI, mild traumatic brain injury.Inclusion/exclusion criteriaAbstracts and titles were screened by C.N.B. to include only peer-reviewed primary research reports specific for mild, closed head TBI only in rodents. All other types of articles were excluded. Blast injuries were excluded because, although military related blast injuries are a major cause of mTBI,5 the vast complexity of the different injury models used were beyond the scope of this review.8 All repeat injury models (85) were also considered beyond the scope of this review and were thus excluded (Fig. 1).Retrieval of information from full-text articlesFor collection of information on methods of each of these articles, a GoogleForm was used by C.N.B., K.N.R., and E.K.H. The title, first author, last author, publication date, name of model, and references cited for the model were collected as general identifiers. For the method of injury induction, the following information was collected: injury device used, anesthesia use, surgery indicator, injury device type, head fixed with method of fixation, animal stabilization method, impact tip size, impact tip shape, impact tip material, impact surface, impact location, weight for drop, height for drop, tube composition, and the type of impact absorbent materials used (if any). Species, sex, and age of animals were also recorded. Finally, injury outcomes were collected, including mortality rate, righting reflex latency, neuroscore, motor deficits (open field, balance beam, rotarod, etc.), cognitive deficits (novel object, Morris water maze, radial arm water maze, Y/T maze, etc.), affective behavior deficits (elevated plus, social, sucrose preferences, etc.), and histology (cell and tissue changes, axonal injury markers, myelin markers, gliosis markers, etc.). Information on outcome variables was collected only between sham and control animals, not with any treatments done within the publication. If any treatments were done in the publications, the effects observed with treatment were not considered as content for this review.",
    "PMC6602106": "none",
    "PMC7643768": "none",
    "PMC6551991": "MethodsData overviewIn this article, data from the CENTER-TBI study (NCT02210221) is used, which recruited patients across a broad range of hospitals, including trauma centers, university hospitals, and community hospitals, over 5000 patients. The data are collected in three strata, differentiated by care path: 1) patients seen in the emergency room (ER) and discharged (ER stratum); 2) patients admitted to hospital, but not to the intensive care unit (ICU; admission stratum); (3) patients admitted to the ICU (ICU stratum). CT scan was performed according to standard clinical practice on either a GE (GE Healthcare, Little Chalfont, UK), Siemens (Siemens Healthcare, Erlangen, Germany), Philips (Philips Healthcare, Best, The Netherlands), or Toshiba (Toshiba Corporation, Tokyo, Japan) clinical scanner having a wide range of imaging (acquisition and reconstruction) parameters. Three distinctive subcohorts of the CENTER-TBI data set are considered for evaluating acute intracranial lesions segmentation: cistern segmentation and midline shift estimation such that every data set ensures a sufficient variability in terms of TBI severity and imaging characteristics of interest.Data set 1: Acute intracranial lesions delineationThe training data for acute intracranial lesions segmentation consist of 72 males and 33 females with 42 subdural hematomas, 43 epidural hematomas, and 66 intraparenchymal hemorrhages/contusions (multiple lesion types per patient were possible). The test data consist of 39 images and have similar distribution as the training, and the volumes range from 5.5 to 223 mL. Nine subjects were scanned on GE, 11 on Philips, 16 on Siemens, and three on Toshiba scanners. CT imaging parameters were as follows: computed tomography dose index (CTDIvol; in milliGrays) ranges from 0.03 to 85.66, peak kilovoltage (kVp) ranges from 80 to 140, slice thickness ranges from 0.41 to 5.00 mm, and pixel spacing ranges from 0.30 to 1.00 mm. Manual delineation of acute intracranial lesions is performed using 3D Slicer (version 4.8.1) (3D Slicer (online; accessed September 19, 2018; www.slicer.org)) by two neuroscientists (after mutual consensus), trained to interpret and segment TBI pathology. Each segmentation was supervised and validated by an expert neuroradiologist with over 25 years of experience.Data set 2: Cisterns delineationCistern data contain 70 cases with suprasellar, quadrigeminal, or prepontine/ambient cisternal compression indicated in the structured radiological reports. Multiple cisterns could be simultaneously compressed. Seven subjects were scanned on GE, 12 on Philips, 37 on Siemens, and 14 on Toshiba scanners. CT imaging parameters were as follows: CTDIvol (in milliGrays) ranges from 0.10 to 223.87, kVp ranges from 100 to 140, slice thickness ranges from 0.43 to 5.00 mm, and pixel spacing ranges from 0.29 to 1.00 mm. A (trained) neuroscientist manually segmented the cisterns using 3D Slicer under supervision of an expert neuroradiologist. Total volume of cisterns ranged from 0 to 19.76 mL.Data set 3: Midline shift measurementMLS data contain 38 images for which the structured radiological reports indicated MLS status (<5 or >5 mm). Six subjects are scanned on the GE, 15 on Philips, 13 on Siemens, and 5 on Toshiba scanners. CT imaging parameters were as follows: CTDIvol (in milliGrays) ranges from 15.86 to 71.65, kVp ranges from 100 to 140, slice thickness ranges from 0.43 to 5.00 mm, and pixel spacing ranges from 0.35 to 1.00 mm. Two neuroradiographers (after mutual consensus) measured the MLS following the Common Data Elements,16 under supervision of an expert neuroradiologist. First, a line (line A) was drawn from the protuberantia occipitalis interna to the crista galli. At the level of the largest MLS, a line (line B) was drawn perpendicular to this line A, across the image, between the left and right internal table of the skull. A third line (line C) was drawn from the internal table of the skull to the septum pellucidum at the level of largest midline shift, in the opposite direction of the shift. This line was at the same level and parallel to line B. The MLS was then calculated with the following formula: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document}$$ { \\vert \\frac { B } { 2 } - C \\vert } $$\\end{document}.17 Measurements were performed at all levels between the foramen of Monro and the roof of the lateral ventricles, where a possible MLS was visible. The measurement with the largest midline shift was taken as the final MLS. The experts' MLSs ranged from 0.20 to 19 mm.Method descriptionFigure 1 presents an overview of the proposed method, which has four steps. In the first step, the pipeline pre-processed the input CT image where the brain was extracted and segmented into gray matter, white matter, and cerebrospinal fluid (CSF). Brain extraction was performed using the 2D U-Net method described in Ronneberger and colleagues.18 The method contains five layers of contracting and expansive paths. In each layer, there are two convolutions of kernel size 3 × 3 and activated with a rectified linear unit (ReLu), which are normalized afterward with a zero mean and unit standard deviation. The number of filters used in the two convolutional blocks of the first layer were 64, and then in the successive layer, the number of filters was doubled. The network was optimized using Adadelta19 and was implemented in Python language (Python (online; accessed November, 28, 2018; https://www.python.org)) using Keras (Keras (online; accessed November, 28, 2018; https://keras.io)) with Tensorflow (Tensorflow (online; accessed November, 28, 2018; https://www.tensorflow.org)) backend. Brain segmentation was computed by registering the input image to the CT atlas20 in the Montreal Neurological Institute (MNI) coordinate space21 using NiftyReg,22 (NiftyReg (online; accessed November, 28, 2018; http://cmictig.cs.ucl.ac.uk/wiki/index.php/NiftyReg)) followed by segmenting the skull-stripped input CT image with the help of the available MNI CT before probability maps of gray matter, white matter, and CSF using a maximum likelihood expectation/maximization algorithm, NiftySeg. (NiftySeg (online; accessed November, 28, 2018; http://cmictig.cs.ucl.ac.uk/research/software/software-nifty/niftyseg)) The CSF segmentation was used to locate the lateral ventricles as well as the cisterns in the input CT image using binary anatomical priors of these structures available from MNI coordinate space.FIG. 1.Schematic representation of icobrain method. CSF, cerebrospinal fluid. Color image is available online.In the second step, cisterns were segmented by performing a set of morphological operations (constrained dilation, smoothing, and imposing nonoverlap at the cistern border) on the located cisterns from the pre-processing step to obtain the final segmentation. In the third step, acute intracranial lesions were segmented using a three-dimensional U-Net–based CNN architecture as described by Çiçek and colleagues.23 The CNN uses intensity-normalized (zero mean and unit standard deviation) extracted brain images from the pre-processing step for training. It extracts the relevant information from the input image and synthesizes the segmentation information at four resolutions (layers). In the extraction path, every layer has two 3 × 3 × 3 convolutions blocks, and each convolution is followed by a ReLu activation function. Then, a 2 × 2 × 2 max pooling operation decreases the input resolution by half in each dimension. The number of filters used in the two convolutional blocks of the first layer are 32 and 64, respectively, and then in the successive layer, the number of filters is doubled. During synthesis path, every layer has a 2 × 2 × 2 upsampling operation followed by two convolutions with ReLu, as described in the compression path. Shortcut connections are added from the same resolution of the compression path to provide high-resolution features before performing the convolution operation. In the final layer, a 1 × 1 × 1 convolution layer reduces the number of output channels to desired classes, followed by a softmax function to enforce sparse segmentation. The network is trained with an input voxel patch of the image of size 132 × 132 × 132 with desired output channels and a batch size of one. The output patch size is 44 × 44 × 44 and with a voxel size of 1 × 1 × 1 mm3; the approximate receptive field is approximately 88 × 88 × 88 mm3 for each voxel in the output segmentation. The network is trained with an Adam optimizer (learning rate = 10–5; decay factor = 0.0),24 with categorical cross entropy as a loss function,# and is trained in two stages. In the first stage, the model is trained to differentiate intracranial lesions from the background using input and output image patches. 2) In the second stage, we computed the false lesions mask using the model segmentation from the first stage and the ground truth, and retrained the network with false lesions mask as an additional class. This forced the network to focus on the hard samples and learn to differentiate between acute intracranial lesions and false lesions. The false lesions mask includes venous sinus, free, and attached edges of the falx cerebri and tentorium cerebelli, etc., that contain blood, which have similar Hounsfield units as intracranial lesions. Because the data size is small, the images are augmented by flipping, translating, rotating, and adding Gaussian noise randomly. This would allow for more variability in the training set, and avoid possible overfitting. In the testing phase, the trained CNN assigns every voxel in an image a probability of being acute intracranial lesions, which is then thresholded to 0.7 (empirically chosen) to obtain the final segmentation. The network was implemented in Python language using Keras with Tensorflow backend. In the fourth step, the MLS was estimated by defining a range of potential slices between the foramen of Monro and the roof of the lateral ventricles in the MNI coordinate space. On each of these slices, the shift was calculated using the formula: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$ { \\vert \\frac { { \\bar B } } { 2 } - \\bar C \\vert } $$ \\end{document}, where \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $${ \\bar B}$$ \\end{document} corresponds to the max width in the axial plane and \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $${ \\bar C}$$ \\end{document} is the distance from the middle of the frontal part of the ventricles to the skull such that \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $${ \\bar B}$$ \\end{document} and \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $${ \\bar C}$$ \\end{document} have the same starting x-coordinate value (Fig. 2). Maximum displacement is given as the MLS encountered for the patient.FIG. 2.Estimation of the midline shift. \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $${ \\bar B}$$ \\end{document} is the max width in the axial plane and \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $${ \\bar C}$$ \\end{document} is the distance from the middle of the frontal part of the ventricles to the skull such that \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $${ \\bar B}$$ \\end{document} and \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $${ \\bar C}$$ \\end{document} have the same starting x coordinate value (black bidirectional arrow). The midline shift is then calculated using the expression: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$ { \\vert \\frac { { \\bar B } } { 2 } - \\bar C \\vert } $$ \\end{document}. Color image is available online.Performance metricsThe acute intracranial lesions and cisterns volume agreement between icobrain and expert reference segmentation was evaluated through the volume difference (in mL), absolute volume difference, and the intraclass correlation coefficient (ICC). Volume difference was computed as the difference between the value derived from the expert reference segmentation and the corresponding total volume reported by the icobrain method. A positive value indicates undersegmentation, and negative value indicates oversegmentation by the automated method. To measure the deviation from the expert reference segmentation (irrespective of under- or oversegmentation), absolute volume difference was computed, which was the absolute value of the volume difference. The ICC assessed the agreement of measurements made by multiple observers measuring the same quantity.25 In this article, ICC was used in the absolute agreement formulation.The Dice similarity index was used to evaluate the overlap agreement between icobrain and expert reference segmentations for acute intracranial lesions and cistern segmentations. It was defined as the ratio between the number of voxels where both the icobrain and the expert reference segmentation agree (true positives; TP) and the mean number of voxels labeled as acute intracranial lesions/cisterns by the two methods.26 Segmentation quality was evaluated by sensitivity and precision. Sensitivity was defined as the ratio between TP and the total number of acute intracranial lesions/cisterns voxels in the expert reference segmentation (TP and false negatives [FN]). Precision was defined as the ratio between TP and the total number of acute intracranial lesions/cisterns voxels in the automatic segmentation (TP and false positives [FP]). Mathematically, Dice, sensitivity, and precision are defined as follows: \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$Dice = \\; { \\frac { 2 { \\rm { TP } } } { 2TP \\; + \\;FP \\; + \\;FN \\; } } \\;$$ \\end{document}, \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$Sensitivity = \\; { \\frac { { \\rm { TP } } } { TP \\; + \\;FN } } $$ \\end{document}, and \\documentclass{aastex}\\usepackage{amsbsy}\\usepackage{amsfonts}\\usepackage{amssymb}\\usepackage{bm}\\usepackage{mathrsfs}\\usepackage{pifont}\\usepackage{stmaryrd}\\usepackage{textcomp}\\usepackage{portland, xspace}\\usepackage{amsmath, amsxtra}\\usepackage{upgreek}\\pagestyle{empty}\\DeclareMathSizes{10}{9}{7}{6}\\begin{document} $$Precision = \\; { \\frac { { \\rm { TP } } } { TP \\; + \\;FP } } $$ \\end{document}. An additional classification accuracy measure is reported, defined as the ratio of number of cases where both reference and automatic measurements agree (i.e., their respective largest lesion volume is either >25 or <25 mL) and total number of subjects.For the MLS, the difference in shift (in mm) was computed between the expert and icobrain method measurements. We also report the absolute shift measurement, which is the absolute value of the difference in shift. Finally, the classification accuracy measure is also reported. In this case, the agreement was defined where both reference and automatic measurements either measured the shift >5 or <5 mm.",
    "PMC6551989": "none",
    "PMC6648167": "MethodsAnimalsExperiments were performed using 3- to 4-month-old male and female C57BL/6 mice (The Jackson Laboratory, Bar Harbor, Maine). Animals were housed in IVC cages with ad libitum access to food and water. All procedures were performed in accord with the guidelines of the Office of Responsible Research Practices and with the approval of the Institutional Animal Care and Use Committee at the University of Kentucky.Spinal cord injuryA 75-kdyn, T9, mid-thoracic contusion SCI was produced using the Infinite Horizons (IH) injury device (Precision Systems and Instrumentation, Fairfax Station, VA)18 as described in detail previously.14 Briefly, a T9 laminectomy was performed under intraperitoneal (i.p.)-delivered anesthetic (ketamine [100 mg/kg] and xylazine [10 mg/kg]). Animals then received SCI with the IH device. Spinal cord displacement values (T = 1.4; df = 12; p = 0.20; male, 704.7 ± 42.7 μm; female, 635.8 ± 28.5 μm) and impact force values (T = 0.28; df = 12; p = 0.78; male, 77.8 ± 1.0 kdyn; female, 78.13 ± 0.48 kydn) were not significantly different between sexes, ensuring that injury biomechanics did not differ between males and females. After surgery, animals received one subcutaneous injection of buprenorphine-SR (1 mg/kg) for pain and 2 mL of saline + antibiotic (5 mg/kg, enrofloxacin 2.27%; Norbook Inc, Lenexa, KS) and then were housed in warming cages overnight. SCI animals continued to receive 1 mL of saline + prophylactic enrofloxacin subcutaneously daily for 5 days. Bladder expression was performed on injured mice twice-daily until mice reached voluntary evacuation.Heat hyperalgesiaHeat hyperalgesia was assessed using a unilateral hindpaw withdrawal test as described previously.9,19 Animals were first acclimated to the testing apparatus (glass surface within an acrylic enclosure). The plantar surface of each hindpaw was individually exposed to an infrared intensity of 25 units, and the latency to a unilateral hindpaw withdrawal response (e.g., jumping, licking, and flicking) was automatically recorded. The animal was immediately removed after the withdrawal response or at a cutoff of 30 sec to avoid tissue injury. Average latency of both hindpaws is reported for each time point.Experimental designInvestigators blinded to experimental groups performed all data acquisition and analyses. Data from 15 mice (8 females and 7 males) are reported in the current study. One male was excluded from the study based upon a priori exclusion criteria of an abnormal time versus force curve (indicative of a bone hit at the time of SCI). A second male died at the time of injury (the impact curve indicated spinal cord movement with excessive displacement) and was immediately replaced. Within-subject crossover studies were utilized to evaluate the effect of pioglitazone (initiated at 10 weeks post injury with a 1-week washout) or azithromycin (initiated at 13 weeks post-injury with a 1-week washout). Order of treatment was randomized for each subject within balanced treatment groups. PIO (10 mg/kg, i.p.; Cayman Chemical, Ann Arbor, MI) or vehicle (saline) was administered at a 10-mL/kg volume after development of chronic heat hypersensitivity (10 or 11 weeks post-SCI). Next, at 13 weeks post-injury, we administered AZM (160 mg/kg, oral gavage [o.g.], generated by crushing Zithromax tablets and suspending in 1% methylcellulose) or vehicle (1% methylcellulose) in a 0.1-mL volume. We chose a 10-mg/kg PIO dose based upon its effectiveness in reducing mechanical hypersensitivity in male rats in a spared nerve injury model of pain.11 The 160-mg/kg AZM dose used in the current study reduces intraspinal inflammation and improves recovery in female mice after SCI.14,15 For both studies, thermal hyperalgesia was measured every 30 min until antihyperalgesic effects of PIO or AZM had resolved.Statistical analysisStatistical analyses were completed using GraphPad Prism software (version 7.0; GraphPad Software Inc., La Jolla, CA). Withdrawal responses were analyzed using two-way ANOVA (sex × time [repeated] or treatment × time [repeated]) followed by Holm-Sidak's test for multiple comparisons. F-values are reported for repeated measures. An independent sample t-test was used to compare spinal cord injury displacement between sexes. Results were considered statistically significant at p ≤ 0.05. All data are presented as mean ± SEM unless otherwise noted. Figures were prepared using Adobe Photoshop CS6 (Adobe Systems, San Jose, CA) and Prism software (version 7.0; GraphPad Software Inc.).",
    "PMC6551992": "none",
    "PMC6551998": "none",
    "PMC8060161": "MethodsThis report is reported according to the STROBE statement for cohort studies.9Study design and participantsThis subsidiary study was based on a multi-center prospective cohort study conducted by the British Neurosurgical Trainee Research Collaborative. Study design has been described in the protocol10 and the primary report.11 In brief, 26 participating neurosurgical units identified and enrolled eligible participants between May 2013 and January 2014. Inclusion criteria were patients >16 years of age referred to a participating neurosurgical unit (NSU) with a CSDH confirmed on neuroimaging. We defined CSDH radiologically as a predominantly hypodense, isodense, or mixed-density subdural collection. We excluded patients with secondary CSDH attributed to underlying pathologies (e.g., subdural empyema, vascular malformations, and aneurysm). Details of antithrombotic medication and management of coagulation were available only in patients who were transferred to an NSU, so we restricted our analysis to this cohort. All participating NSUs received local clinical governance approval.Baseline and outcome variablesData included demographics, medical comorbidities, history of traumatic brain injury (TBI) within 3 months before referral, pre-operative functional status as per the modified Rankin scale (mRS), pre-operative Glasgow Coma Score (GCS), management of pre-operative coagulation (use of platelet transfusion, vitamin K, fresh frozen plasma, and clotting factors), operative characteristics, pre-operative maximal thickness of CSDH, and post-operative bed rest. Decision to offer surgical management of CSDH was at the discretion of each NSU after clinical assessment.Outcome variables included recurrence, functional outcome as mRS, thromboembolic events, and death. We defined recurrence as symptomatic and radiologically confirmed recurrent subdural collection requiring a repeat surgery within 60 days of index surgery. Discharge mRS score and persistent functional impairment were the functional outcomes. Persistent functional impairment is defined as same or lower mRS score at discharge compared with pre-operative mRS. Vaso-occlusive events included venous thromboembolism (deep vein thrombosis and pulmonary embolus), ischemic stroke, and myocardial infarction (type not specified) during admission. Inpatient deaths were recorded.Data sourcesWe identified eligible patients prospectively using local referral databases and operating theatre log books. Data collection of baseline and outcome variables was carried out prospectively. We submitted and stored the study data in a secure online database (Outcome Registry Intervention and Operation Network) that complies with UK government policies according to the Department of Health Information Governance and the Health and Social Care Information Centre.Bias and sample sizeThe multicenter prospective study, from which this substudy is derived, was designed with clear eligibility criteria, recruited from a representative population, and minimized selection bias. A pre-defined and published study protocol reduced misclassification of baseline and outcome variables. A comprehensive set of variables allowed for control of confounders. This aim of the primary study was to describe the contemporary management and outcomes of patients with CSDH, and therefore no sample size calculation was performed.Statistical analysisWe included patients with missing data in the analysis, when possible, and excluded them if the relevant data were missing for the particular analysis. The main comparison groups were patients using antithrombotic drugs on admission and patients without antithrombotic drugs. We conducted comparisons of baseline characteristics using chi-squared/Fisher's exact tests, where appropriate. Ordinal variables (e.g., mRS, GCS) were compared using non-parametric tests. Because of the non-Gaussian distribution of parametric data, the Mann-Whitney U test was used for comparisons in these variables. We used chi-squared test for univariate analysis of outcome variables. We conducted Cox regression and multiple logistic regression for multi-variate analysis for recurrence and functional outcome, respectively. Variables known to be associated with the outcome or found to be significantly different between the groups were entered into these multi-variate analyses. We restricted patients who underwent surgical management in the Cox regression analysis. Graphical hazard functions were generated from the Cox regression analyses. We performed paired analyses using the Wilcoxon rank-sum test on pre- and post-operative functional outcome. We used Stata software (version 13.0; StataCorp LP, College Station, TX) for all statistical analyses. A p value of <0.05 denoted statistical significance.",
    "PMC6551984": "none",
    "PMC6599385": "none",
    "PMC8356030": "none",
    "PMC7698994": "none",
    "PMC10027348": "none",
    "PMC6532277": "none",
    "PMC6599394": "none",
    "PMC6648203": "none",
    "PMC6531907": "none",
    "PMC6909772": "none",
    "PMC6531909": "none",
    "PMC6599384": "none",
    "PMC6531904": "none",
    "PMC6531903": "none",
    "PMC6551996": "none",
    "PMC6551973": "none",
    "PMC6482916": "MethodsThis study was performed under the approval of the Mayo Clinic Institutional Review Board with a U.S. Food and Drug Administration Investigational Device Exemption (IDE G150167), and all experiments were performed in accord with the regulations and guidelines of these regulatory bodies.Subject descriptionsTwo males diagnosed with a sensorimotor complete, American Spinal Injury Association Impairment Scale Grade A (AIS-A) SCI38 were enrolled in this clinical trial (NCT02592668), and both provided written, informed consent to experimental procedures. Subject 1 was a 26-year-old male who sustained a T6 SCI during a snowmobile accident 3 years before study enrollment. Subject 2 was a 37-year-old male who sustained a T3 SCI from a fall 6 years before study enrollment. Data from subject 1 have been previously reported12; however, all data and analysis demonstrated in this report were not previously published.Motor training before to epidural electrical stimulation system implantationIn order to confirm that rehabilitation alone would not result in functional recovery, both subjects performed motor training for 6 months before implantation of the EES system. A detailed description of pre-surgical motor training for subject 1 was previously reported.12 Briefly, subjects underwent approximately 60 motor training sessions performed over 22 weeks for approximately three sessions per week by a team of physical therapists and kinesiologists. Motor training sessions consisted of approximately 15 min of lower extremity stretching, 45 min of locomotor training on a treadmill, and 30 min of balance and task-specific strengthening exercises. All motor training activities were performed with body weight support and trainer assistance provided as needed.Surgical approach to the spinal canalAfter general anesthesia, subjects were positioned prone using a Jackson surgical table and Mayfield head clamp. General anesthesia was maintained by intravenous delivery of propofol and fentanyl. Inhalation agents and neuromuscular blocking agents were avoided for purposes of intraoperative electrophysiological monitoring of spinal sensorimotor activity during EES trialing.A midline incision that spanned vertebrae T11–L2 was made based on palpation of anatomical landmarks and fluoroscopy. After initial exposure, surgical dissection of back musculature continued through the lumbodorsal fascia to the level of the spinous processes in an avascular plane using electrocautery. Once the spinous processes were exposed, vertebral level was confirmed intraoperatively by inserting a radio-opaque marker in proximity to the spinous process followed by fluoroscopy. Next, subperiosteal dissection of the muscle from the spinous process down to the lamina and then laterally toward the facets was performed. Then, the T11–12 and L1–2 interspinous ligaments were severed and the spinous processes of T12 and L1 were removed with a rongeur. The facet joints of both locations were preserved to ensure spinal stability. The laminae were then thinned with a 4-mm diamond drill bit and removed by rongeurs. Finally, the ligamentum flavum was dissected free from the underlying dura.Initial positioning of the epidural electrical stimulation electrode arrayA 16-contact epidural electrode array (Specify 5-6-5; Medtronic, Fridley, MN) was passed through the T12–L1 laminectomy and directed rostrally along the dorsal midline of the dura to span the T11–L1 vertebrae (Fig. 1). Insertion of the electrode to the adequate level was visualized through the L1–2 opening. T12–L1 exposure provided access to the caudal portion of the array while the L1–2 opening provided access to the rostral portion, allowing array visualization and mediolateral array manipulation. To determine array integrity and compliance with surrounding tissue, the array was connected to an external pulse generator to capture impedance values at each electrode contact. Upon initial implantation, intraoperative fluoroscopy was used to confirm the electrode array spanned the appropriate vertebral levels.FIG. 1.Surgical implantation of the EES electrode array spanning the lumbosacral spinal cord. (A) Intraoperative image of the location of the EES array at the T11–L1 vertebral levels. (B) Anterior-posterior X-ray of each subject before and after EES electrode array implantation. Subject 1 imaging was captured in a seated position. Subject 2 imaging was captured while lying supine. Inserts depict zoomed in view of the EES array. EES, epidural electrical stimulation.Intraoperative electrophysiologyAfter induction but before surgical exposure, 13-mm subdermal electrodes were placed over selected muscles of the lower limbs in a muscle to tendon recording montage. The active electrode was placed over the midpoint of the appropriate muscle with the reference electrode over the distal tendon. A ground electrode was placed in the anterior thigh.Recording electrodes were placed bilaterally into the rectus femoris (RF), vastus lateralis (VL), medial hamstring (MH), tibialis anterior (TA), medial gastrocnemius (MG), and soleus (SOL). These muscles were selected to assess selectivity of EES to activate proximal or distal muscle activation as well as to assess symmetry of activation between the legs.34 Once the array was inserted, minor changes in position were guided based on leg muscle intramuscular electromyography (EMG) recordings of EES-evoked motor responses. EES-evoked motor response recordings were captured during multiple EES configurations and stimulation parameters (0–10 V, 0.5–1.0 Hz), progressing from rostral to caudal and wide field to local. Additionally, EMG recordings were captured from the paraspinal muscles to record a stimulation artifact, which acted as the sweep trigger for real-time display of EES-evoked motor responses.Lead and battery placementAfter confirmation of electrode position by electrophysiology, the electrode array was secured to the fascia and leads were tunneled subcutaneously to the right upper abdomen where a small subcutaneous pocket was made to house the lead wires. After meticulous hemostasis and copious irrigation with a bacitracin solution, the posterior wounds were closed in anatomical layers. Subjects were then positioned on the operating table in a lateral decubitus position. After prepping and draping the side and lateral abdomen, the lead wires were externalized and a pocket was made to insert the implantable pulse generator (RestoreUltra SureScan MRI Neurostimulator, Model 97712; Medtronic) in a pre-determined area that would least interfere with daily activities. The neurostimulator was connected to the lead wires and inserted into the subcutaneous pocket. The anterior wound was then irrigated with bacitracin solution and closed in anatomic layers.Post-operative electrophysiologyAfter 3 weeks of rest, subjects returned to the laboratory to record EES-evoked motor responses from leg muscles while lying supine using EES parameters that were applied during intraoperative recordings (0–10 V, 0.5–1.0 Hz).Epidural electrical stimulation–enabled motor activityDuring the first 5 days of testing with EES, both subjects attempted to perform motor tasks in the presence of EES. Tasks included attempts to stand, control flexion/extension lower extremity movements while supine or side-lying, and move their legs in response to an audio or visual cue. All tasks were performed with trainer assistance provided as needed. These tasks were performed with the primary goal of identifying EES configurations and stimulation parameters that enabled intentional control of lower extremity motor activity.12To determine whether EES could enable intentional control of coordinated, robust leg muscle activity, subjects were positioned side lying with the top leg suspended using non-elastic nylon fabric support slings to allow gravity-neutral movement to identify EES parameters that enabled intentional control over robust rhythmic muscle activity to generate step-like movements.39,40 A range of electrode configurations and voltage intensities were tested based on past literature in combination with intra- and post-operative interpretations of EES-evoked motor responses. EES voltage intensity was increased until volitional control over leg muscle activity and movement was observed.11,20,22,41 Skin-surface EMG recordings were captured over the same leg muscles as intra- and post-operative EES-evoked motor response recordings. For subject 2, goniometer recordings of knee joint changes were synchronized to EMG recordings.Statistical analysisEMG and goniometry data were collected at a sampling rate of 4 kHz (PowerLab; ADInstruments, Austin, TX) and analyzed using custom code written in MATLAB (Version R2015a; The MathWorks, Inc., Natick, MA). Notch (60 Hz) and bandpass (20–1000 Hz) filters were applied to EMG recordings to reduce environmental artifacts. EES-evoked motor response latencies were calculated as the time from stimulus pulse to the onset of the motor response of each muscle; defined as the time at which the response amplitude exceeded ±3 standard deviations (SDs) from baseline EMG values during quiescent recordings. Mean and SD values were calculated from five consecutive stimuli. Root mean square (RMS) envelopes were calculated from full-wave rectified EMG using a moving window of 200 samples and an overlap of 50 samples. Area under the curve values were calculated by taking the trapezoidal integral of the calculated RMS EMG data. The Shapiro-Wilk method was used to test for normal distributation of data. For normally distributed data, statistically significant differences between motor response amplitudes were calculated using standard parametric t-tests to compare muscle activity. Data that were not normally distributed were analyzed using the Wilcoxon signed-rank test. To determine statistically significant differences in motor activity across muscles, a one-way analysis of variance (ANOVA) was followed by a multiple comparisons test.",
    "PMC6531908": "none",
    "PMC6479259": "none",
    "PMC6531906": "MethodsRat microbleed modelNineteen male Sprague Dawley rats weighing 350 g–450 g (Charles River Laboratories, Wilmington, MA) were used. The animals were maintained on a standard rodent diet with free access to water. All animals were previously healthy. All of the experiments and the general handling of the animals were approved by the National (Hungarian) Scientific Ethical Committee on Animal Experimentation (Number of permission: BA02/2000-69/2017 - valid for five years). All the procedures fully complied with national and international standards especially with Decree No. 40/2013 (II. 14.) of the Hungarian Government and EU Directive 2010/63/EU on the protection of animals used for scientific purposes.Anesthesia was induced in a bell jar for 5 min under 4% isoflurane (Forane, Abbott, Abbott Park, IL) and a 7:3 mixture of N2O/O2, and maintained using isoflurane decreased to 1–3% delivered through a nasal mask. Rectal temperature was measured with a rectal probe (RET-4, Physitemp Instruments, Clifton, NJ) and thermometer (BAT-12, Physitemp Instruments, Clifton, NJ). The animal temperature was held at 36–38°C using a silicon tube, shaped to form a cylinder around the animal, connected to a hot/cold water circulator device (Scanvac heat safe SHC 2000, Labogene, Lynge, Denmark).The rat was placed in a laboratory standard stereotactic frame (Stoelting Co., Wood Dale, IL). A midline scalp incision was made, and the skull was exposed with blunt dissection. A burr hole was placed 2 mm lateral to midline, 5 mm posterior to bregma, on both sides. To elicit microbleed formation, the brain was pierced vertically in a depth of 4 mm from the dura, using a stainless steel needle (Hamilton, Reno, NV) with a diameter of 159 μm (34 G) on the right side and 474 μm (26s G) on the left side. No blood or material was injected. The burr hole was sealed with bone wax, the wound was closed, and the rat was immediately transferred to the MR scanner. The entire surgical procedure took approximately 30 min.MRIAnimals were anesthetized during MRI as well, with 1–3% isoflurane and a 7:3 mixture of N2O/O2 administered through a nose cone animal holder. The animal temperature was held at 36–38°C degrees using a digital circulator device (Thermo Scientific Haake SC100, Waltham, MA). Imaging was performed on a Bruker (Bruker) 4.7 T Biospec 47/16 scanner with a receive-only 2 × 2 surface array coil for rat brain (Bruker). After obtaining a three-plane gross scout imaging, high resolution T2 weighted imaging was performed also in three planes to localize injury sites precisely (RARE sequence repetition time/echo time [TR/TE] = 2428/ 36 msec, RARE factor = 8, echo spacing = 12 msec, number of averages = 2, image matrix = 256 × 256 FOV = 35 × 35 mm2). Previous to acquiring SWI, map shimming was performed covering the brain with an ellipsoid volume. The SWI slice volume was adjusted centered to lesion sites based on the T2 images. The SWI was performed using the following parameters: three-dimensional (3D) acquisition type FcFLASH sequence, TR/TE = 29/11 msec, number of averages = 2, image matrix = 192 × 192 × 48, FOV = 32 × 32 × 8 mm3, flip angle = 12 degrees, mask weighting = 4 with gauss broad = 0.33 mm). Filtered phase data were stored.As a pilot, three animals underwent imaging at five time points (immediate, 12 h, 24 h, 48 h, 125 h after injury). Based on the findings of these images and adhering to scanner availability, three imaging time points were set as immediate, 24 h, and 125 h for the further 16 animals. Of these 16 animals, 10 completed the three time points and were euthanized under anesthesia for histopathological evaluation. Three animals were euthanized after the immediate, and another three after the 24 h imaging.MRI data analysisTo visualize hypointense lesions without partial volume effects or dependence on slice orientation, ParaVision Acquisition 6.0.1 software (Bruker) was used to create coronal plane minimum intensity projection (minIP) images of 0.2 mm thick sections of the 3D SWI volumes. These sections were placed on the site of injury based on the signs of the skull burr holes and anatomy. The sections were checked to include all hypointensities related to the injury site. The minIP images were exported upsampled to a matrix of 768 × 768. To visualize 3D filtered phase data, the same steps were performed except using maximal instead of minimal intensity projection.Quantitative analysis of hypointense lesion extent referring to microbleeds was performed using ImageJ software version 1.51k (Wayne Rasband, National Institutes of Health).34 A stack was built from all animals all time point SWI minIP images. First, voxel hypointensity was defined: in immediate time point minIP images, a rectangle shaped region of interest (ROI) of 50 voxels width ( = 2.1 mm) and 100 voxels height ( = 4.2 mm) was drawn and fitted over the normal appearing brain parenchyma (next to but excluding lesion sites, also excluding large vessels) in all animals (Fig. 1a). Using such ROIs, histogram analyses were applied to find the lowest included intensities (Fig. 1d). The average value of these lowest intensities was found to be 76; therefore, voxels with an intensity of ≤75 were defined as hypointense.FIG. 1.Illustration of the applied regions of interests (ROIs, overlaid on an immediate time point minimal intensity projection image) and their histograms with dash-dot lined boxes indicating “hypointense voxel” range. (a, d) Normal brain ROI and histogram, used to define hypointensity: the average value of the lowest intensities over normal brain (including all animals' immediate time point images, not only the presented one) was found to be 76; therefore, voxels with an intensity of ≤75 were defined as hypointense. (b, e) Microbleed ROI and histogram, used to calculate the number of hypointense voxels at injury sites corresponding to microbleed volumes (applied at all time points). The presented microbleed ROI included 791 hypointense voxels (see box in histogram). (c, f) Control ROI and histogram, for calculating the hypointense voxel number (applied at all time points) of the hypointense structure parietal bone assumed not to undergo volume changes over time. The presented control ROI included 1,202 such hypointense voxels (see box in histogram).This ROI at identical sites and histogram analysis were also applied to the 24 h and 125 h minIP images to calculate average intensities. Based on these intensities, 24 h and 125 h image intensities were normalized to the immediate image intensity for each animal. Then, another rectangle shaped ROI of 50 voxels width ( = 0.2 mm) and 100 voxels height ( = 0.42 mm) was created. This ROI was placed over the injury sites (Fig. 1b), based on burr holes if the microbleed not visible, blinded to imaging time points, to extract the number of hypointense (≤ 5) voxels referring to microbleeds (Fig. 1e). Ventricular hemorrhage was included, if present.Bone was used as a control structure, because bone appears hypointense in SWI but can be assumed to not undergo any volume changes over the 125 h investigation period. Therefore, a control ROI with identical dimensions as lesion ROI was placed over the lateral part of the parietal bone at the same level as the injury site and was rotated perpendicular to the bone (Fig. 1c). The number of hypointense voxels of the bone under the control ROI was extracted using the same intensity threshold value of 75 (Fig. 1f).The number of hypointense voxels over both side lesion sites (i.e., microbleed extents) and parietal bone (control) across the immediate, 24 h, and 125 h time points were compared using repeated measures analysis of variance (ANOVA) with Bonferroni correction using Medcalc ver. 13.0.0.0 (MedCalc Software bvba, Ostend, Belgium).35 Such corrected p value less than 0.05 was considered statistically significant. Thirteen animals were available with the necessary three imaging time points for this analysis (the other six animals of the overall 19 animals were euthanized at earlier time points).HistologyAfter euthanasia, transcardial perfusion was performed with isotonic saline followed by 4% paraformaldehyde. That was performed in three cases after the immediate MRI acquisition, in another three cases after the 24 h acquisition, and after the 125 h imaging time point for the rest of the animals. The formalin fixation of the heads was continued for at least two weeks. Then, the brains were removed from the skull and were embedded in paraffin. If lesion sites were visible on the surface of the brain, the surrounding region was cut into 6 μm thick coronal sections and stained using Prussian blue. When lesion sites were not visible, the coronal sections were cut from the region supposed to contain lesions based on anatomy, and only every 10th section was first stained with Prussian blue to identify sections including the bleedings in the largest volume. Second, the adjacent sections were also stained to capture the entire bleeding. Bleedings were defined as extravasated red blood cells, or hemosiderin reaction at the lesion sites.",
    "PMC7207062": "none",
    "PMC6479254": "none",
    "PMC6479248": "none",
    "PMC6909726": "none",
    "PMC6479250": "none",
    "PMC6482915": "none",
    "PMC6479246": "none",
    "PMC6479251": "none",
    "PMC6482904": "none",
    "PMC6599383": "none",
    "PMC6479249": "none",
    "PMC6479243": "none",
    "PMC6909756": "none",
    "PMC6444934": "none",
    "PMC7718849": "none",
    "PMC6978781": "none",
    "PMC6484358": "none",
    "PMC6599386": "MethodsAll animal experiments and protocols were carried out in accordance with the Guidelines for the Care and Use of Laboratory Animals of the Sugitani Campus of the University of Toyama. The approval numbers for the animal experiments are A2013INM-1 and A2016INM-3. All efforts were made to minimize the number of animals used.Primary cortical neuron cultureEmbryos of ddY mice (Japan SLC, Japan) were obtained at the 14th day of gestation. The dura was removed, and cerebral cortices were isolated, minced, and dispersed. Cells were cultured on 8-well chamber slides (Corning, NY), coated with poly-D-Lysine (PDL; 5 μg/mL; Sigma-Aldrich, St. Louis, MO), at a density of 1.5 × 104 cells/well, in Neurobasal medium (Thermo Fisher Scientific, Waltham, MA) containing 12% horse serum, L-glutamine, and 0.6% D-glucose at 37°C in a humidified incubator with 10% CO2. Five hours after seeding, the medium was replaced with fresh Neurobasal medium containing 2% B-27 supplement (Thermo Fisher Scientific), 0.6% D-glucose, and 2 mmol/L L-glutamine. For CSPG coating, culture dishes were coated with 5 μg/mL PDL (Sigma-Aldrich) and 2 μg/mL aggrecan (Sigma-Aldrich) in Hank's buffered salt solution (HBSS; Thermo Fisher Scientific) overnight at 37°C.Primary skeletal muscle cell culturePost-natal Day 3 ddY mice (Japan SLC, Hamamatsu, Japan) were decapitated under anesthesia with isoflurane (FUJIFILM Wako Pure Chemical, Osaka, Japan). Hindlimbs were cut and the skin was peeled off. Isolated skeletal muscle from the whole hindlimb was minced, then dissociated in HBSS containing 1 mg/mL collagenase (Sigma-Aldrich), 0.02 mg/mL dispase I (Sigma-Aldrich), and 2.5 mM CaCl2 for 1 h. The obtained myocytes were grown in Myocyte Medium (Promo Cell, Heidelberg, Germany) in several culture plates without coating; cells were plated at a cell density of 1.0 × 104 cells/well in white-walled 96-well plates (Greiner Japan, Tokyo, Japan), 2.0 × 104 cells/well in eight-well chamber slides, or 6.0 × 105 cells/dish in 100-mm dishes (Corning). Cells were incubated at 37°C in a humidified incubator with 10% CO2.Preparation of conditioned media (CM)Mouse skeletal muscle cells were treated with acteoside (Extrasynthese, Lyon, France) at doses of 1, 100, and 1000 nM or with vehicle solution at culture Day 1. Three days after treatment, cells were washed two times with and kept in fresh serum-free Dulbecco's Modified Eagle's Medium (Thermo Fisher Scientific). CM was collected and filtered using a 0.45-μm pore membrane filter (Advantec, Tokyo, Japan) to remove cell debris. For axonal growth assay, the CM was mixed with Neurobasal medium containing B-27 supplement in a one-to-one ratio. For silver staining and Western blotting, the CM was concentrated using a centrifugal filter device (Amicon Ultra-4, 3K; Merck Millipore, Darmstadt, Germany), and the protein concentration in the CM was quantified using the Pierce 660 nm Protein Assay (Thermo Fisher Scientific).Immunocytochemistry for cultured cortical neuronsAfter treatment with the CM, recombinant pyruvate kinase isoform M2 (PKM2; 0.01, 0.1, 1, and 10 ng/mL), or vehicle solution, neurons were fixed with paraformaldehyde for 90 min. Axons were immunostained with the mouse monoclonal anti-phosphorylated neurofilament-H (pNF-H) antibody (1:250; Covance Inc., Princeton, NJ). Neuronal cell bodies were immunostained with the rabbit polyclonal anti–microtubule-associated protein 2 (MAP2) antibody (1:2000; Abcam, Cambridge, UK). As secondary antibodies, we used Alexa Fluor-488-conjugated goat anti-mouse immunoglobulin G (IgG) and Alexa Fluor-568-conjugated goat anti-rabbit IgG (1:300; Thermo Fisher Scientific). Nuclear staining with 1 μg/mL 4′6-diamino-2-phenylindole (DAPI) was performed at room temperature. Eight to 23 images per well were captured using a fluorescent microscope (Axio Cell Observer Z1; Carl Zeiss, Oberkochen, Germany), at a field of 432 μm × 323 μm or 863 μm × 645 μm. The length of pNF-H–positive axons was measured using MetaMorph software (Molecular devices, San Jose, CA), which automatically traces and measures neurite lengths. The total axonal length in a given image was divided by the number of MAP2- and DAPI-double positive cells to calculate the axonal length per neuron.Immunocytochemistry for skeletal muscle cellsSkeletal muscle cells were fixed with paraformaldehyde for 90 min after treatment with acteoside or vehicle solution. Myotubes were immunostained with the rabbit polyclonal anti-desmin antibody (1:250; Covance Inc.), followed by the Alexa Fluor 568-conjugated goat anti-rabbit IgG antibody (1:300). Images, 10–13 per well, were captured using a fluorescent microscope (Axio Cell Observer Z1, Carl Zeiss), at a field of 432 μm × 323 μm or 863 μm × 645 μm. Desmin-positive cells were counted using MetaMorph software.Silver stainingConcentrated CM samples (1 or 3 μg/lane) were electrophoresed on SDS-PAGE (10% separating gel), and separated proteins were stained using SilverQuest Silver Staining kit (Thermo Fisher Scientific). The target protein bands were cut out, in-gel digested with trypsin (Promega, Fitchburg, WI), and identified using nano liquid chromatography–mass spectrometry (LC-MS/MS; Japan Bio Services, Saitama, Japan) and MASCOT database search.Western blottingConcentrated CM samples (3 μg/lane) were electrophoresed on SDS-PAGE (10% separating gel) and transferred to a nitrocellulose membrane. After blocking with 5% nonfat dry milk for 1 h at room temperature, the membrane was incubated with the rabbit monoclonal antibody against PKM2 (1:1000; Cell signaling, Danvers, MA) in 0.1% Tween 20-containing TBS (T-TBS) overnight at 4°C. After four times washing with T-TBS, the membrane was incubated with horse-radish peroxidase (HRP)-conjugated goat anti-rabbit IgG antibody (1:2000; Santa Cruz Biotechnology, Dallas, TX) for 2 h at room temperature. After four times washing with T-TBS, the membrane was soaked in a detection solution (ECL prime reagent; GE healthcare, Pittsburgh, PA) for 2 min, and bands were detected using a luminescence image analyzer (LAS 4000, Fuji Film, Tokyo, Japan). CS analyzer (ATTO, Tokyo, Japan) was used to quantify the luminescence intensity of each band.SCI experimentTen-week-old female ddY mice (SLC) were used for the SCI experiment. Mice were housed in a plastic cage (23 cm × 16 cm × 12 cm) under a 12-h light/dark cycle (light period: 7:00–19:00), at constant temperature and humidity (22 ± 2°C, 55 ± 10%). Water and solid food were allowed ad libitum. Mice were anaesthetized by intraperitoneal (i.p.) administration of a mix of three types of anesthetics: 0.675 mg/kg of medetomidine (ZENOAQ, Koriyama, Japan), 3.6 mg/kg of midazolam (Sandoz, Tokyo, Japan), and 4.5 mg/kg of butorphanol (Meiji Seika Pharma, Tokyo, Japan). After laminectomy at the level of T11, contusion injury was performed onto the exposed L1 segment of the spinal cord by drop of a 13.5-g rod (tip diameter of 1 mm) from a 3-cm height (approximately 13.5 kdyn). Mice were allowed to recover on a hot pad to maintain body temperature, and 0.75 mg/kg atipamezole (ZENOAQ) was injected to antagonize medetomidine.Acteoside is known to reach the skeletal muscle after oral administration,25 where it is highly distributed; thus, we considered it should also reach the muscle by an intramuscular injection. By using this administration route, we expected that acteoside would reach the atrophied muscle directly and in high concentration. Thirty days after SCI, acteoside or vehicle solution was injected intramuscularly into the right and left biceps femoris muscles (three times/week). Behavioral observations were performed during the pre-injection (30 days) and injection period (62 days), once every 7 days. Acteoside was injected to the vastus lateralis of the right and left hindlimbs (0.1 mg/limb), three times a week.Behavioral evaluationFor behavioral scoring after surgery, mice were placed in an open cage (50.0 cm × 42.5 cm × 15.0 cm) and observed while moving free for 3 min. The motor function of hindlimbs was evaluated using the Basso Mouse Scale (BMS)26 and Toyama Mouse Score (TMS).27 Movements of the left and right hindlimbs were evaluated independently.Wet weight of muscles and immunohistochemistry for 5-hydroxytryptamine (5-HT)–positive axonal tractsAfter the behavioral observations, mice were anaesthetized by administration of a mix of three anesthetics (0.75 mg/kg of medetomidine [ZENOAQ], 4.0 mg/kg of midazolam [Sandoz], and 5.0 mg/kg of butorphanol [Meiji Seika Pharma], i.p.) and perfused with ice-cold saline and 4% paraformaldehyde in phosphate-buffered saline to fix the tissues.The bilateral biceps femoris and tibial anterior were excised. The tendons were carefully cut. The muscle wet mass was weighed using an electronic analytical balance with a precision of 0.1 mg.The spinal cords were dissected at the T10-L1 and L2-L6 level, soaked in 30% sucrose, embedded with cryomold 3 (Sakura Finetech Japan, Tokyo, Japan), and stored at −30°C until use. Spinal cords were then cut into 14-μm sagittal sections using a cryostat (CM 3050S; Leica Microsystems, Wetzlar, Germany). The sections were post-fixed in 4% paraformaldehyde and immunostained at 4°C for 24 h with the rabbit polyclonal anti-serotonin (5-HT; 1:500; ImmunoStar, Hudson, WI) and mouse monoclonal anti-glial fibrillary acidic protein (GFAP; 1:1000; Sigma-Aldrich) antibodies. Alexa Fluor 488-conjugated goat anti-rabbit IgG antibody (1:400; Life Technologies) and Alexa Fluor 594-conjugated goat anti-mouse IgG antibody (1:400; Life Technologies) were used as secondary antibodies. Nuclear staining with 1 μg/mL DAPI was performed at room temperature. Images were obtained using a fluorescence microscope (BZ-ZX700/BZ-X710, Keyence, Osaka, Japan) and quantified using Image J (National Institutes of Health). The area surrounded by the GFAP-positive area was defined as the injury area, where the glial scar was formed. The three most center slides of serial sections were selected for quantification. Areas of 5-HT–positive axons in the gray matter, located at rostral and caudal positions 2 mm away from the injury site were quantified.Immunohistochemistry for synaptophysin on Fluoro-Gold–positive motor neuronsSeven days before the end of behavioral observations, 5% Fluoro-Gold solution (Sigma-Aldrich) was injected into the tibial anterior and gastrocnemius muscles of right and left hindlimbs (2.5 μL/site). Spinal cord sections at the L2-L6 level were prepared as described above for the 5-HT immunohistochemistry. Sections were post-fixed in 4% paraformaldehyde, immunostained with the mouse monoclonal anti-synaptophysin (1:500; Sigma-Aldrich) and rabbit monoclonal anti-Fluoro-Gold (1:500; Fluorochrome, Denver, CO) antibodies at 4°C for 24 h, followed by Alexa Fluor 488-conjugated goat anti-mouse IgG (1:400; Life Technologies) and Alexa Fluor-Cy5-conjugated anti-rabbit IgG (1:50; Life Technologies) secondary antibodies, and counterstained with DAPI. Images were obtained using a fluorescence microscope (BZ-ZX700/BZ-X710; Keyence) and quantified using Image J (National Institutes of Health). The number of Fluoro-Gold–positive motor neurons was counted. Synaptophysin-positive puncta on Fluoro-Gold–positive motor neuron cell bodies were quantified. All slices containing Fluoro-Gold–positive neurons were quantified.PKM2 levels in skeletal muscle, plasma, and brainPKM2 levels in the whole brain, biceps femoris, and plasma were quantified using ELISA (enzyme-linked immunosorbent assay) Kit for mouse PKM2 (Cloud-Clone, Katy, TX) according to the manufacturer's protocol. In brief, acteoside was injected to the vastus lateralis of the right and left hindlimbs (0.1 mg/limb) of healthy ddY mice (female, 10-weeks-old). After 1, 3, and 6 h, mice were perfused with ice-cold saline, and biceps femoris and plasma were isolated. After the frozen biceps femoris tissue was ground using a multi-bead shocker (Yasui Kikai, Osaka, Japan), lysates were prepared in radioimmunoprecipitation assay buffer (RIPA) buffer, and protein concentration was adjusted to 5 μg/100 μL for ELISA. Plasma was collected using Amber BD Microtaine Plasma Separator Tube (Becton, Dickinson and Company, Franklin Lakes, NJ), and its protein concentration was also adjusted to 5 μg/100 μL for ELISA.Recombinant mouse PKM2 (10 μg) or saline was intravenously injected in healthy ddY mice (female, 10-weeks-old). After 20 min, mice were perfused with ice-cold saline and the brain was isolated. After chopping the tissues with microscissors, brain lysates were prepared in RIPA buffer, and protein concentration was adjusted to 5 μg/100 μL for ELISA.Statistical analysisStatistical comparisons were performed using one-way analysis of variance (ANOVA) with post hoc Bonferroni tests, repeated measures two-way ANOVA with post hoc Bonferroni tests, or unpaired two-tailed t-test, using GraphPad Prism 6 (GraphPad Software, San Diego, CA). Split plot and post hoc Tukey's honestly significant difference (HSD) test was performed using JMP Pro 13 (SAS Institute Japan, Tokyo, Japan). A p value of <0.05 was considered significant. The data are presented as the mean ± standard error of the mean (SEM).",
    "PMC6444887": "none",
    "PMC6482892": "none",
    "PMC6482909": "none",
    "PMC6444913": "none"
}